<pad>	0
</s>	0
<unk>	0
,	-3.47067
▁	-3.96483
।	-4.22779
ের	-4.60091
-	-4.62126
র	-4.65525
▁ও	-4.70745
▁করে	-5.0518
▁(	-5.12855
)	-5.2149
▁না	-5.2687
▁থেকে	-5.29359
▁এ	-5.36811
▁করা	-5.43062
▁এই	-5.47809
▁হয়	-5.48825
ই	-5.52575
ও	-5.56219
কে	-5.59057
▁এবং	-5.59835
:	-5.65373
.	-5.68807
ে	-5.71903
▁‘	-5.72351
▁হয়েছে	-5.73939
▁জন্য	-5.74284
▁তিনি	-5.81266
▁হবে	-5.81892
▁এক	-5.88073
’	-5.90072
▁বলেন	-5.93988
▁নিয়ে	-5.96711
▁একটি	-5.96757
▁করতে	-5.99352
▁আর	-6.08131
▁তার	-6.10915
▁করেন	-6.12384
▁যে	-6.18474
▁সঙ্গে	-6.20691
▁এর	-6.23302
▁হয়ে	-6.24478
▁মধ্যে	-6.33711
?	-6.35954
▁বলে	-6.36006
▁সময়	-6.38356
▁কিন্তু	-6.43586
▁পর	-6.43688
▁যায়	-6.45189
▁দিয়ে	-6.45877
▁কথা	-6.46382
▁বা	-6.48134
▁বিভাগ	-6.51446
▁কোনো	-6.53028
▁তাদের	-6.53563
▁তা	-6.56299
▁ছিল	-6.58393
▁করার	-6.58985
▁তাঁর	-6.59035
তে	-6.59552
▁তবে	-6.6186
▁করেছে	-6.64917
▁আমি	-6.70078
▁প্রথম	-6.70727
▁হচ্ছে	-6.70788
▁বাংলাদেশ	-6.71665
▁আমার	-6.72455
▁শুরু	-6.72544
▁আমাদের	-6.73056
▁আমরা	-6.76556
▁কাজ	-6.78504
▁আছে	-6.78851
▁সেই	-6.79449
▁কিছু	-6.79479
▁টাকা	-6.80676
▁সে	-6.81033
সহ	-6.81205
▁দুই	-6.81225
▁বছর	-6.81474
▁’	-6.82058
▁গত	-6.82698
▁ঢাকা	-6.8332
▁তারা	-6.83481
▁করেছেন	-6.83554
▁পারে	-6.8418
▁ওই	-6.84964
▁কি	-6.85861
▁পুলিশ	-6.87637
▁বিভিন্ন	-6.88156
▁হিসেবে	-6.88651
টি	-6.88792
▁হাজার	-6.89672
▁সব	-6.89679
▁অনেক	-6.90529
▁রয়েছে	-6.92337
▁আগে	-6.9284
▁নয়	-6.95084
▁নেই	-6.95997
▁কাছে	-6.97621
▁গেছে	-6.97973
/	-6.98276
▁এখন	-6.98368
▁দিন	-6.99162
▁হতে	-6.99958
...	-7.00245
ন	-7.00348
▁আজ	-7.01695
!	-7.01753
▁নতুন	-7.01835
▁সম্পাদক	-7.02186
দের	-7.02556
▁দেওয়া	-7.02841
▁বেশি	-7.03221
▁জানান	-7.03226
▁মনে	-7.04709
▁জন	-7.05561
▁জাতীয়	-7.06122
▁পর্যন্ত	-7.06673
▁ইসলাম	-7.0824
▁কোন	-7.08272
▁দেখা	-7.0838
▁ছিলেন	-7.09582
▁বড়	-7.099
▁প্রধান	-7.12293
▁সাথে	-7.12603
▁শেষ	-7.13409
▁দেশের	-7.13674
▁সালে	-7.14783
▁দিকে	-7.1509
▁রহমান	-7.16843
▁হলে	-7.17413
▁জেলা	-7.18055
▁একটা	-7.18093
▁তাই	-7.18477
▁আরও	-7.19201
▁হোসেন	-7.19987
▁গতকাল	-7.20636
▁মাধ্যমে	-7.24263
▁দিতে	-7.252
▁এমন	-7.25296
ক	-7.25925
▁মতো	-7.26783
▁বাংলাদেশের	-7.27275
য়	-7.27779
▁প্রায়	-7.28212
▁পরে	-7.28727
ি	-7.28761
▁যা	-7.29173
▁আওয়ামী	-7.29798
▁ধরে	-7.30097
▁সরকার	-7.3093
▁মো	-7.31076
▁যাবে	-7.31319
▁থাকে	-7.32411
▁কারণে	-7.32587
▁নির্বাচন	-7.32651
;	-7.33039
▁বিরুদ্ধে	-7.33342
▁নাম	-7.33503
▁প্রতি	-7.33773
▁তথ্য	-7.33996
রা	-7.34313
▁উপজেলা	-7.34795
▁একজন	-7.34878
▁দেন	-7.35117
▁সাধারণ	-7.37338
▁১	-7.37688
▁সভাপতি	-7.37941
▁আপনার	-7.38212
▁ব্যবহার	-7.38604
▁বিষয়ে	-7.38962
▁তিন	-7.39147
▁দলের	-7.39227
▁তো	-7.39371
▁ভালো	-7.40542
▁ছাড়া	-7.40628
▁বলা	-7.41399
▁অভিযোগ	-7.41948
▁যদি	-7.42492
▁হলো	-7.42824
▁সালের	-7.42977
▁২	-7.43763
▁জানা	-7.44122
▁মানুষ	-7.44344
▁দল	-7.44865
▁১০	-7.45106
▁পাওয়া	-7.45376
▁উপজেলার	-7.47044
▁ওপর	-7.47253
▁তাকে	-7.47301
▁লাখ	-7.49801
া	-7.5019
▁শেখ	-7.50647
▁...	-7.50727
▁তখন	-7.50943
এর	-7.51035
▁কর্মকর্তা	-7.52453
▁কারণ	-7.52508
▁বছরের	-7.52691
▁করছে	-7.52897
▁দাবি	-7.53817
▁তৈরি	-7.5397
▁এসব	-7.54236
▁অংশ	-7.55056
▁খবর	-7.55143
▁এতে	-7.55186
▁কী	-7.5535
▁কেউ	-7.55441
▁তাঁদের	-7.55543
▁কোটি	-7.56043
▁সদস্য	-7.56288
▁সদর	-7.56564
স	-7.57132
▁প্রকাশ	-7.57235
▁আপনি	-7.5903
▁অন্য	-7.5906
▁পড়ে	-7.59235
▁হওয়ার	-7.59303
ী	-7.59784
টা	-7.59978
▁গিয়ে	-7.60524
▁বিশেষ	-7.61159
▁ছবি	-7.61713
▁এটা	-7.6193
▁সংবাদ	-7.61977
▁নেতা	-7.62003
▁এলাকায়	-7.62419
▁দেশে	-7.62865
▁মানুষের	-7.64382
▁নিজের	-7.65155
▁হত্যা	-7.65815
▁প্রধানমন্ত্রী	-7.66843
▁৫	-7.6728
▁খান	-7.67508
▁৩	-7.67663
▁এটি	-7.67763
▁লীগের	-7.67851
▁খুব	-7.68372
▁আবার	-7.68781
▁সেখানে	-7.68781
▁নিহত	-7.68935
▁তাঁরা	-7.69117
▁বলেছেন	-7.69953
'	-7.70578
▁বিশ্ববিদ্যালয়	-7.70609
▁চেষ্টা	-7.71148
▁একই	-7.71233
▁ধরনের	-7.71403
▁ঘটনা	-7.7225
▁সামনে	-7.72302
▁শিক্ষা	-7.726
▁দিয়েছে	-7.72886
▁যখন	-7.73252
▁চৌধুরী	-7.73405
▁স্থানীয়	-7.7341
▁সরকারের	-7.73557
▁করবে	-7.73936
▁বেশ	-7.74106
▁শুধু	-7.74643
▁নামে	-7.74759
▁চেয়ারম্যান	-7.74884
▁তুলে	-7.74942
▁৪	-7.74947
▁অনুষ্ঠিত	-7.75049
▁ঘোষণা	-7.75082
▁পারেন	-7.7589
▁বিএনপির	-7.76972
▁মামলা	-7.77042
এ	-7.77292
▁হক	-7.77392
▁কম	-7.77898
▁ফলে	-7.78109
▁"""	-7.78242
—	-7.78587
▁তাঁকে	-7.78597
▁দেয়	-7.7864
▁নিতে	-7.79412
▁সরকারি	-7.79418
▁করছেন	-7.79451
▁যাচ্ছে	-7.79644
▁বন্ধ	-7.79672
▁নভেম্বর	-7.79688
▁ক্ষেত্রে	-7.80001
▁চট্টগ্রাম	-7.80184
▁নারী	-7.80747
▁ব্যবস্থা	-7.8077
▁হয়নি	-7.80986
▁চলে	-7.81011
▁উত্তর	-7.813
▁হন	-7.81547
▁হয়েছিল	-7.81607
▁সাবেক	-7.82059
▁হাতে	-7.82418
১	-7.82651
▁এবার	-7.83165
▁থাকা	-7.8391
▁যেতে	-7.83958
▁দেশ	-7.84546
▁২০	-7.84586
▁বাংলা	-7.84631
▁সুযোগ	-7.84874
▁এরপর	-7.84905
▁২০১৮	-7.85081
▁করুন	-7.85134
▁দিয়েছেন	-7.86412
▁দেয়া	-7.86482
▁আলী	-7.8675
▁গ্রামের	-7.87198
▁দুটি	-7.87331
▁বিএনপি	-7.8747
▁আল	-7.87575
▁ভারতের	-7.87816
▁চার	-7.88001
"	-7.8812
▁১৫	-7.88607
▁আগামী	-7.89044
▁শতাংশ	-7.89198
▁প্রকাশিত	-7.89361
▁হল	-7.89486
▁মে	-7.8975
▁এখানে	-7.90126
▁আন্তর্জাতিক	-7.90366
▁মা	-7.90718
▁যান	-7.91047
▁এম	-7.91288
▁কে	-7.92837
▁করি	-7.92977
),	-7.93214
▁৬	-7.93278
▁কেন	-7.93409
▁তাহলে	-7.93508
▁দু	-7.93788
▁যেন	-7.94274
▁বিষয়টি	-7.94308
▁সবচেয়ে	-7.9434
▁নির্বাচনে	-7.95382
▁নেওয়া	-7.95473
▁ছেলে	-7.95645
▁“	-7.95869
▁উদ্ধার	-7.95909
▁কলেজ	-7.96227
▁দ্বিতীয়	-7.96397
▁করবেন	-7.96462
▁বৃহস্পতিবার	-7.96475
▁উপস্থিত	-7.97016
▁বুধবার	-7.975
▁আরো	-7.97624
▁নিশ্চিত	-7.97777
▁'	-7.97879
▁পুলিশের	-7.98017
▁সেপ্টেম্বর	-7.98447
▁রাতে	-7.98503
▁(1)	-7.98795
▁সোমবার	-7.99042
▁অক্টোবর	-7.99239
▁মঙ্গলবার	-7.99322
▁জুন	-7.99562
▁জুলাই	-7.99926
▁ঘটনায়	-8.00159
▁হওয়া	-8.00216
▁শেষে	-8.00418
ল	-8.00484
▁ঠিক	-8.00567
▁২০১৭	-8.00567
▁সকাল	-8.01044
▁আইন	-8.01516
▁মার্চ	-8.01827
▁থানার	-8.02426
▁রাজনৈতিক	-8.02582
▁হয়েছেন	-8.02585
▁আলোচনা	-8.02624
ত	-8.0269
▁করলে	-8.02698
▁দেখে	-8.03785
ঃ	-8.03797
▁প্রশ্ন	-8.03839
▁এলাকার	-8.04136
▁অনুষ্ঠানে	-8.04199
▁এসে	-8.04549
▁বাড়ি	-8.04796
▁থাকবে	-8.04827
▁মোহাম্মদ	-8.04951
▁নানা	-8.04974
▁দেওয়ার	-8.05084
▁আলম	-8.05183
▁অর্থ	-8.05337
৷	-8.05606
▁শনিবার	-8.05626
▁আহমেদ	-8.05929
▁ডিসেম্বর	-8.06036
▁আহত	-8.06171
▁শিক্ষক	-8.06368
▁হাসপাতালে	-8.06667
▁বিভাগের	-8.06696
▁শুক্রবার	-8.06717
▁মুছলিম	-8.06921
▁সময়ে	-8.07108
▁যারা	-8.07382
▁পক্ষে	-8.07411
▁চলছে	-8.07437
▁সিদ্ধান্ত	-8.07903
▁সম্পর্কে	-8.08445
▁বক্তব্য	-8.0856
২	-8.08701
▁রাত	-8.08831
▁৩০	-8.08866
▁আটক	-8.08916
▁চেয়ে	-8.08936
▁৭	-8.0898
▁পাশাপাশি	-8.09125
▁এপ্রিল	-8.0939
▁জানতে	-8.09462
▁জানিয়েছেন	-8.09496
▁দক্ষিণ	-8.10174
▁মাস	-8.10308
▁ছোট	-8.10573
▁৮	-8.10693
s	-8.10714
▁ব্যাপারে	-8.10754
▁থেকেই	-8.10759
ম	-8.10838
▁পরিচালক	-8.10953
▁১২	-8.11172
▁উদ্দিন	-8.11437
▁কমিটির	-8.11583
▁২০১৬	-8.11835
গুলো	-8.12255
▁মাত্র	-8.12312
▁যেমন	-8.12392
▁দেখতে	-8.12632
▁পাঁচ	-8.12864
▁যাওয়ার	-8.13041
▁সেটা	-8.13296
▁গ্রেপ্তার	-8.13384
▁অনুযায়ী	-8.13667
▁পানি	-8.13867
▁বের	-8.13984
▁রাখা	-8.14088
▁হলেও	-8.14095
▁সকালে	-8.14153
▁পরীক্ষা	-8.1447
▁সকল	-8.15032
▁দায়িত্ব	-8.15206
▁অন্যান্য	-8.15493
▁উপর	-8.1556
▁ব্যাংক	-8.15818
▁গ্রহণ	-8.15966
▁সমস্যা	-8.16311
▁ভর্তি	-8.16607
▁রেখে	-8.16666
▁নির্বাহী	-8.17116
▁শিশু	-8.1722
▁নামের	-8.17454
▁১১	-8.17902
▁বলতে	-8.1828
▁সাড়ে	-8.18708
▁লেখা	-8.19083
▁হাত	-8.19138
▁আমাকে	-8.1945
▁সম্ভব	-8.20128
▁৯	-8.20209
▁আগস্ট	-8.20412
▁বিষয়	-8.20465
▁অব	-8.2086
▁পালন	-8.21259
▁লীগ	-8.21331
▁সংসদ	-8.2149
▁আছেন	-8.21732
▁খালেদা	-8.21757
▁ভারত	-8.21994
▁বাংলাদেশে	-8.22571
▁(1	-8.22797
▁আদালত	-8.23163
▁হাসান	-8.23239
▁উন্নয়ন	-8.2344
▁ইউনিয়নের	-8.23516
▁"	-8.23682
▁প্রার্থী	-8.23737
▁আসে	-8.23932
▁বাবা	-8.23977
▁সবাই	-8.24044
▁পেয়ে	-8.24271
▁এগিয়ে	-8.24548
▁সৃষ্টি	-8.24861
▁ইছলাম	-8.24967
▁পরিবারের	-8.24971
▁পারবেন	-8.25524
▁কাজে	-8.25603
▁ভোট	-8.25636
▁সংখ্যা	-8.25796
▁আবদুল	-8.25828
▁টি	-8.2627
▁মন্তব্য	-8.26302
▁অবস্থায়	-8.26499
▁কয়েক	-8.26566
▁সড়ক	-8.26676
▁দিনের	-8.26862
▁থাকতে	-8.26877
▁ইউনিয়ন	-8.26931
▁হামলা	-8.27206
▁গেল	-8.27241
"""	-8.27265
▁একটু	-8.27417
▁রান	-8.27822
▁কেন্দ্রীয়	-8.28036
▁জীবন	-8.28115
▁নম্বর	-8.28494
▁প্রাথমিক	-8.28611
▁নিউজ	-8.28655
▁যাওয়া	-8.28748
▁ঘটে	-8.28752
▁রাখতে	-8.29132
▁2018	-8.29474
▁ফোন	-8.29654
▁১৪	-8.29693
▁বর্তমান	-8.29741
▁এখনো	-8.30039
▁জানায়	-8.30067
▁রায়	-8.30106
▁বাইরে	-8.30241
▁এলাকা	-8.30356
▁যার	-8.30764
▁রোববার	-8.31309
▁প্রয়োজন	-8.31424
▁আয়োজন	-8.3174
▁–	-8.31776
▁যোগাযোগ	-8.31808
▁গড়ে	-8.31838
▁ফিরে	-8.31864
▁মার্কিন	-8.32139
▁স্বাস্থ্য	-8.32197
▁প্রতিনিধি	-8.3282
▁ডেস্ক	-8.32849
▁ড	-8.33179
▁চাই	-8.33502
▁মাঠে	-8.3356
▁প্রদান	-8.34223
▁নিজেদের	-8.34368
▁ম্যাচে	-8.34836
▁১৮	-8.35211
▁আলোকে	-8.35564
▁বর্তমানে	-8.35631
▁ঘটনার	-8.35632
▁বিপক্ষে	-8.35779
▁আবেদন	-8.35865
▁মারা	-8.36105
▁ভাই	-8.36155
▁ভিডিও	-8.36259
▁মাসে	-8.36502
▁উল্লেখ	-8.37014
▁ম্যাচ	-8.37247
▁অবস্থান	-8.37638
▁ফেব্রুয়ারি	-8.37733
▁যোগ	-8.37959
▁মত	-8.38088
▁বেগম	-8.38268
▁আশা	-8.38463
▁কোনও	-8.38502
▁প্রেসিডেন্ট	-8.38521
▁গান	-8.38555
▁স্ত্রী	-8.38579
▁জানুয়ারি	-8.38652
▁কাছ	-8.38671
▁প্রতিষ্ঠান	-8.38768
▁the	-8.38823
▁বিক্রি	-8.38912
▁১৬	-8.38931
▁২৫	-8.38964
▁গেলে	-8.39149
▁মূল	-8.39154
ভাবে	-8.39586
▁কিংবা	-8.39656
▁গুরুত্বপূর্ণ	-8.4013
▁২০১৫	-8.4019
▁সভায়	-8.4033
▁করেছিলেন	-8.40482
▁মাঝে	-8.4061
▁মোবাইল	-8.4062
▁১৩	-8.40667
▁ভারতীয়	-8.40858
▁শহরের	-8.41149
▁আ	-8.41608
▁বসে	-8.41963
▁পথে	-8.42101
▁অথবা	-8.42318
▁জেলার	-8.4248
▁পাশে	-8.4275
▁মামলার	-8.42998
▁ক্রিকেট	-8.43318
▁এসেছে	-8.4341
▁অধ্যাপক	-8.43497
▁বাড়িতে	-8.43715
▁মামলায়	-8.43746
আ	-8.44008
▁পক্ষ	-8.44076
▁ডলার	-8.4424
▁সহ	-8.44286
▁ব্যক্তি	-8.44971
▁আসা	-8.45025
▁২৪	-8.45115
”	-8.45297
▁জানিয়েছে	-8.45359
▁•	-8.45417
▁তদন্ত	-8.45428
▁পরিষদের	-8.45586
▁নিরাপত্তা	-8.45683
▁বাস	-8.45728
▁বিশ্বাস	-8.45793
▁দাম	-8.45856
▁স্কুল	-8.46147
▁সম্প্রতি	-8.46325
▁সিটি	-8.46499
▁এত	-8.46506
▁হাসিনা	-8.46583
▁কমিটি	-8.46654
▁খেলা	-8.46759
▁নির্দেশ	-8.46967
▁আদালতে	-8.47075
▁সারা	-8.4713
▁সহকারী	-8.47189
▁ছাত্র	-8.47262
▁বাজার	-8.47365
▁থানায়	-8.47385
▁লাশ	-8.47736
টির	-8.47774
▁অভিযান	-8.47787
▁অতিরিক্ত	-8.48187
▁মোট	-8.48436
▁সিলেট	-8.48463
▁সামাজিক	-8.48893
▁আগের	-8.48977
▁চান	-8.49129
▁থাকার	-8.49343
▁মৃত্যু	-8.49771
▁জানানো	-8.50079
▁কর্তৃক	-8.50099
▁টাকার	-8.5031
▁তাতে	-8.5051
না	-8.50547
▁কামাল	-8.51076
▁চাইলে	-8.51206
▁সূত্রে	-8.51412
▁সর্বোচ্চ	-8.51451
▁নং	-8.51495
▁হয়তো	-8.51586
▁সবার	-8.51783
▁পরিকল্পনা	-8.52145
▁শিক্ষার্থীদের	-8.5229
▁of	-8.52363
৩	-8.5239
▁মেয়ে	-8.52499
▁১৭	-8.52584
▁দিনে	-8.52628
▁সূত্র	-8.52803
▁দ্রুত	-8.5283
▁বই	-8.52976
▁জয়	-8.53188
▁চালিয়ে	-8.53222
▁যেখানে	-8.5339
▁***	-8.53701
▁কয়েকটি	-8.53766
▁হলেন	-8.53809
▁বেলা	-8.53831
–	-8.53908
▁মিয়া	-8.5391
ঢাকা	-8.53982
▁এদিকে	-8.54032
▁নির্বাচনের	-8.54159
▁আবু	-8.54233
▁মোঃ	-8.54313
▁পরিবার	-8.54459
▁রাজধানীর	-8.54697
▁উপলক্ষে	-8.54788
▁দুপুরে	-8.54889
▁অবশ্য	-8.54994
▁ঢাকার	-8.55081
▁কেন্দ্র	-8.55253
▁মনোনয়ন	-8.55308
▁মেডিকেল	-8.55374
▁নেন	-8.5543
▁অন্যতম	-8.55513
▁মুখে	-8.55899
▁বিশ্বের	-8.56092
▁সভা	-8.56121
(	-8.56179
▁পরিবর্তন	-8.5623
▁গল্প	-8.56321
▁পান	-8.56338
▁উচিত	-8.5637
▁ছেড়ে	-8.56387
▁বাজারে	-8.56716
▁+	-8.56741
▁পেতে	-8.56845
▁আবুল	-8.56962
▁হার	-8.57025
▁থাকলে	-8.57598
ব	-8.58082
▁৫০	-8.58413
▁বছরে	-8.58414
▁খ	-8.58666
▁নিজ	-8.58824
▁ভারপ্রাপ্ত	-8.59119
]	-8.59416
▁সংস্থা	-8.59756
▁যাতে	-8.5979
▁তিনটি	-8.59899
▁অ	-8.60279
▁প্রতিটি	-8.60405
▁[	-8.60527
▁ভাগ	-8.60698
▁গাড়ি	-8.61209
▁প্রতিবেদন	-8.61285
▁বিয়ে	-8.61306
▁করেছিল	-8.61347
▁বিশ্ব	-8.6167
▁করেছি	-8.61768
▁থাকেন	-8.61795
▁ভুল	-8.61805
▁উঠে	-8.61824
▁২১	-8.61941
▁বললেন	-8.62172
▁গ্রামে	-8.62414
▁অ্যান্ড	-8.62434
▁ব্যাংকের	-8.62513
▁শিকার	-8.62861
▁অবস্থা	-8.629
▁পায়	-8.63058
▁ধরা	-8.63323
▁বিস্তারিত	-8.63334
▁পুরস্কার	-8.6353
▁মধ্য	-8.63591
▁মিডিয়া	-8.63855
▁মুক্তি	-8.63921
▁সেবা	-8.63997
▁মেয়র	-8.64108
▁পাঠানো	-8.64122
▁পরিচালনা	-8.64177
▁প্রযুক্তি	-8.6418
▁আহমদ	-8.64211
▁পড়তে	-8.64475
▁অধিকার	-8.64713
▁জমা	-8.64764
▁গোল	-8.64979
▁দলীয়	-8.6512
▁২০১৪	-8.65296
▁ধারণা	-8.65388
ো	-8.6543
▁নেওয়ার	-8.65469
▁এছাড়া	-8.65543
▁রোড	-8.65591
▁জানিয়ে	-8.65988
▁করছি	-8.66061
▁লক্ষ্য	-8.66196
▁আগেই	-8.66266
▁চায়	-8.66444
▁ছয়	-8.66479
▁১৯	-8.66541
▁রকম	-8.66578
▁বার্তা	-8.66612
▁উচ্চ	-8.66619
▁স্থানে	-8.66721
▁বঙ্গবন্ধু	-8.6678
▁মাসের	-8.66834
▁তৃতীয়	-8.66842
▁পুরো	-8.67004
▁সচিব	-8.67244
▁হামলার	-8.67316
▁পদে	-8.67329
▁২২	-8.67571
▁কর্তৃপক্ষ	-8.67606
▁দীর্ঘ	-8.678
▁যদিও	-8.67871
▁ধর্ম	-8.67913
▁উইকেট	-8.67941
▁হওয়ায়	-8.68031
▁লাভ	-8.68296
▁অভিযোগে	-8.68348
▁কর	-8.68359
▁হিসাবে	-8.68862
▁সম্পর্ক	-8.68869
▁অতিথি	-8.68878
▁সম্মেলনে	-8.68955
▁কার্যক্রম	-8.6897
▁অভিনয়	-8.69037
▁আসছে	-8.69103
▁নির্মাণ	-8.69117
▁*	-8.69172
▁সাত	-8.69195
▁স	-8.69259
▁অনুমতি	-8.69265
▁ফেলে	-8.69524
▁বিচার	-8.69731
▁শেয়ার	-8.69986
▁কুমার	-8.7012
▁অনলাইন	-8.70227
▁পরিমাণ	-8.7024
▁ঘরে	-8.70246
▁সেরা	-8.70257
▁খাবার	-8.70711
▁পড়েছে	-8.70829
▁চালু	-8.7085
▁শিক্ষার্থী	-8.70951
▁নেয়া	-8.71026
▁পরীক্ষার	-8.71461
▁অনুষ্ঠান	-8.71566
▁কখনো	-8.71863
শ	-8.71869
▁সৌদি	-8.72055
▁নির্বাচিত	-8.7209
সিলেট	-8.72189
▁নিয়োগ	-8.7226
▁বার	-8.72384
▁পাওয়ার	-8.72385
▁সাংবাদিক	-8.72393
▁পথ	-8.72562
▁২৩	-8.72731
ময়মনসিংহ	-8.73148
▁নাকি	-8.73212
ুল	-8.7325
▁কাদের	-8.73462
▁পারবে	-8.73487
▁ভাল	-8.73675
▁চিকিৎসা	-8.73714
▁পারি	-8.73874
▁আসলে	-8.7399
▁প্রমুখ	-8.74023
▁অফিস	-8.74325
গুলি	-8.74375
▁বিশ্ববিদ্যালয়ে	-8.74455
▁সেটি	-8.74508
▁কক্সবাজার	-8.7459
▁বি	-8.74603
▁কমিশন	-8.74821
▁বিকেলে	-8.74928
▁লোক	-8.74941
▁2017	-8.75022
▁2016	-8.75054
▁মালিক	-8.75344
▁সময়ের	-8.75354
▁মন্ত্রী	-8.75424
▁সম্পূর্ণ	-8.75712
▁আহ্বান	-8.75737
▁জিয়া	-8.75794
▁দ্বারা	-8.75838
▁সংশ্লিষ্ট	-8.76226
▁হারিয়ে	-8.76425
▁পূর্ব	-8.76447
▁ভূমিকা	-8.76454
▁নিয়েছে	-8.76463
▁লিমিটেড	-8.76472
▁মহিলা	-8.76482
▁ছবির	-8.76734
▁ফুটবল	-8.76863
▁হোক	-8.76966
▁দরকার	-8.77018
▁এস	-8.77052
▁ফল	-8.77166
▁ভাবে	-8.77174
▁ঢাকায়	-8.77354
▁পাকিস্তান	-8.77581
▁নিজস্ব	-8.77761
খুলনা	-8.77869
▁স্থান	-8.77875
▁কত	-8.77957
▁বাকি	-8.77973
▁কীভাবে	-8.78367
▁জনপ্রিয়	-8.78582
রংপুর	-8.78584
▁পর্যায়ে	-8.78619
▁সংগ্রহ	-8.78622
▁দো	-8.78985
▁মুখ	-8.79103
▁করলেন	-8.7913
▁পরিষদ	-8.79143
▁সুপার	-8.79262
▁গ	-8.79386
▁যায়নি	-8.79439
▁কাজের	-8.79516
▁নিন	-8.79522
▁গ্রেফতার	-8.79612
▁নেয়	-8.79705
▁তারপর	-8.7979
▁খুবই	-8.79792
▁কৃষি	-8.79832
▁আব্দুল	-8.7987
▁মুসলিম	-8.79901
বরিশাল	-8.80253
▁যুক্তরাষ্ট্রের	-8.80279
▁লোকজন	-8.80362
▁সাহায্য	-8.8039
▁গুলি	-8.80686
▁বয়সী	-8.81055
রাজশাহী	-8.81069
▁বল	-8.81264
▁জন্ম	-8.8128
▁অপরাধ	-8.81343
▁বৃদ্ধি	-8.81345
▁বিজ্ঞপ্তি	-8.81351
▁আন্দোলন	-8.81446
▁কলেজের	-8.81804
▁২০১৩	-8.81871
▁থাকায়	-8.81998
▁অথচ	-8.82005
▁হতো	-8.82072
‘	-8.82117
▁পণ্য	-8.82353
▁তুমি	-8.82544
▁গঠন	-8.82631
▁পরিস্থিতি	-8.82786
▁এমনকি	-8.82871
▁বিদ্যুৎ	-8.82887
▁পরিবেশ	-8.829
গ	-8.82955
হ	-8.82964
▁জড়িত	-8.8297
▁বেড়ে	-8.83156
▁জায়গা	-8.83222
▁কয়েকজন	-8.83271
▁শহীদ	-8.83366
▁ঘ	-8.83576
▁সংগঠন	-8.83711
▁জনকে	-8.8378
▁শিল্প	-8.83784
▁রাখার	-8.83834
▁টেস্ট	-8.83908
▁জায়গায়	-8.83962
▁ভাষা	-8.84102
আমি	-8.84126
▁২৭	-8.84133
▁আয়	-8.8415
▁দলে	-8.84431
▁আলো	-8.84495
▁পাকিস্তানের	-8.8451
▁ঋণ	-8.84538
▁ক্ষমতা	-8.84574
▁অনেকেই	-8.84756
▁অন্তত	-8.84825
▁রাজশাহী	-8.84913
---	-8.85043
▁২৮	-8.85127
▁মন	-8.85199
▁আসতে	-8.85229
▁দ্য	-8.85241
▁প্রকল্প	-8.85251
▁কর্মসূচি	-8.85294
▁কঠিন	-8.85319
▁বিজ্ঞাপন	-8.85329
▁অবশ্যই	-8.85399
▁পা	-8.8555
▁নিয়মিত	-8.85591
▁উদ্যোগ	-8.85621
▁দিক	-8.85697
▁উদ্বোধন	-8.85795
▁গেছেন	-8.86021
▁সুবিধা	-8.86146
▁২৬	-8.86506
▁বিজ্ঞান	-8.86552
▁কোম্পানি	-8.86642
▁ভেঙে	-8.86648
▁নেতৃত্বে	-8.87084
▁প্রস্তাব	-8.87105
▁উঠেছে	-8.87129
▁থানা	-8.87147
▁গ্রুপ	-8.87196
▁শীর্ষ	-8.87199
▁পরিচয়	-8.87215
▁বাহিনীর	-8.8724
▁ইতিহাস	-8.87245
▁ইত্যাদি	-8.87345
▁স্বামী	-8.87413
ার	-8.87775
▁৪০	-8.87812
▁পেয়েছে	-8.87825
▁বেসরকারি	-8.87834
▁প্রতিদিন	-8.8788
▁খরচ	-8.87889
▁নেমে	-8.87979
▁ব্যবসা	-8.88005
্	-8.88047
▁বয়স	-8.88165
▁চলতি	-8.88203
▁বাড়ির	-8.8845
তা	-8.88498
▁প্রশ্নের	-8.88532
▁সংক্রান্ত	-8.88774
▁অনেকে	-8.88835
▁অর্থাৎ	-8.89087
▁পরিচিত	-8.89225
৩০	-8.89316
▁শ্রমিক	-8.89391
▁দিবস	-8.89403
▁জীবনের	-8.89425
▁নিজেকে	-8.89463
▁যুক্ত	-8.89553
▁মাদক	-8.89677
▁চলচ্চিত্র	-8.89731
▁সঠিক	-8.89804
▁আগুন	-8.8995
▁দেয়ার	-8.90114
▁সাল	-8.90118
▁কাল	-8.90151
৫	-8.90186
▁বলছেন	-8.90203
▁গ্রাম	-8.90235
▁পাবেন	-8.90337
▁ব্যবসায়ী	-8.9037
▁রাখেন	-8.90417
▁মাহমুদ	-8.90527
▁ফেসবুক	-8.90573
▁মাথায়	-8.90579
▁and	-8.91001
▁কার্যালয়	-8.9124
গুলোর	-8.91319
▁প্রচার	-8.91471
▁জমি	-8.91475
▁মন্ত্রণালয়ের	-8.91524
▁পেয়েছেন	-8.91585
▁দেশটির	-8.91678
▁মডেল	-8.92054
▁রয়েছেন	-8.92086
▁তারিখ	-8.92404
▁তালিকা	-8.92463
▁কোম্পানির	-8.92554
▁জেনারেল	-8.92636
▁শাহ	-8.92796
▁কাজী	-8.92867
▁প্রমাণ	-8.92897
▁অধিনায়ক	-8.92949
▁মৃত	-8.93019
▁দেবে	-8.93024
▁ছাত্রলীগের	-8.93214
▁মহানগর	-8.93313
▁ছড়িয়ে	-8.93381
▁তোমার	-8.93577
▁কমে	-8.93675
рж	-8.93894
▁(2)	-8.93929
▁আনা	-8.94014
▁আপনাকে	-8.94018
▁সহজ	-8.9413
▁জনের	-8.94293
▁দশমিক	-8.94325
▁অর্জন	-8.94331
▁হত্যার	-8.94341
▁আসার	-8.94447
▁সৈয়দ	-8.94481
▁নদী	-8.94491
▁উদ্যোগে	-8.94502
▁সাংবাদিকদের	-8.94504
▁নিচে	-8.94616
▁বিরোধী	-8.94843
▁৩১	-8.9491
▁কোচ	-8.95012
▁ব্যবস্থাপনা	-8.95079
▁মেনে	-8.95169
▁বলেছে	-8.9518
▁প্রধানমন্ত্রীর	-8.95203
▁পরামর্শ	-8.95332
▁উপজেলায়	-8.95361
▁শহর	-8.95377
▁প্রথমে	-8.95395
▁প্রস্তুতি	-8.95436
▁জিয়ার	-8.95657
▁২৯	-8.9571
▁গবেষণা	-8.95855
▁বুঝতে	-8.95867
৪	-8.95924
▁আইনজীবী	-8.95937
▁আর্থিক	-8.96048
▁ব্যাপক	-8.96257
▁মূল্য	-8.96402
▁চিন্তা	-8.96462
▁চুক্তি	-8.96573
▁কিছুটা	-8.96599
▁দৈনিক	-8.96708
▁আল্লাহ	-8.96763
▁প্রভাব	-8.96808
▁থাকলেও	-8.9688
▁খুঁজে	-8.9691
▁সহায়তা	-8.97112
ড	-8.97141
▁কোথাও	-8.9735
▁মাছ	-8.97469
▁আলাদা	-8.97472
▁যত	-8.978
▁আসামি	-8.97862
▁বরং	-8.97876
▁তরুণ	-8.98036
▁আয়োজিত	-8.9813
▁হামলায়	-8.98195
▁সি	-8.98299
▁দাবিতে	-8.98359
▁প্রতিষ্ঠানের	-8.98363
▁বৈঠক	-8.98586
▁কার্যালয়ে	-8.98595
▁সংগঠনের	-8.98688
▁করব	-8.98759
▁সরাসরি	-8.98802
▁স্বাভাবিক	-8.98927
▁উপ	-8.98942
▁আদায়	-8.99106
▁দিলে	-8.99109
▁আসেন	-8.99386
▁কেবল	-8.99491
▁বিষয়ক	-8.995
▁শহরে	-8.99536
তম	-8.99659
▁মন্ত্রণালয়	-8.99789
▁নিয়ন্ত্রণ	-9.00181
▁ওঠে	-9.00188
▁সুন্দর	-9.0044
▁খারাপ	-9.00491
▁অস্ত্র	-9.00495
▁to	-9.00622
▁লক্ষ্যে	-9.00629
▁বাধা	-9.00821
▁বৈঠকে	-9.00986
▁চোখ	-9.0099
▁ব্লক	-9.01015
▁বন্ধু	-9.01163
▁ডি	-9.01201
▁পরবর্তী	-9.01227
▁স্বপ্ন	-9.01232
▁নাগরিক	-9.0135
▁বাসায়	-9.01379
▁”	-9.01395
▁আসনে	-9.01539
▁দূর	-9.01572
▁নিয়েছেন	-9.01628
▁সন্তান	-9.01643
▁ইসলামী	-9.01933
চট্রগ্রাম	-9.02041
▁জঙ্গি	-9.02049
নি	-9.02189
▁মিনিটে	-9.02321
▁২০১২	-9.02372
▁যুগ্ম	-9.02393
▁আদেশ	-9.02488
▁সভাপতিত্বে	-9.0255
▁খেলার	-9.02564
▁করায়	-9.02582
▁চা	-9.02602
▁কবির	-9.02684
▁রক্ষা	-9.02713
▁কমিশনার	-9.02786
▁a	-9.02918
▁আনন্দ	-9.03219
▁৯৮২	-9.03224
▁১০০	-9.03256
পুর	-9.03265
▁যেকোনো	-9.03381
▁অন্যদিকে	-9.0341
▁বহু	-9.03453
▁ঘণ্টা	-9.03474
▁চাপ	-9.03603
▁দিচ্ছে	-9.03604
▁এন্ড	-9.03636
▁মিনিট	-9.03672
▁চূড়ান্ত	-9.03692
▁অফিসার	-9.0376
▁কারও	-9.03828
▁বলছে	-9.03903
▁আরেক	-9.0393
▁একাধিক	-9.03937
▁বাদ	-9.03993
▁একমাত্র	-9.04005
০	-9.04309
▁পয়েন্ট	-9.04315
▁নজরুল	-9.04424
▁শিশুদের	-9.04528
▁বিদ্যালয়ের	-9.04541
▁বিদ্যালয়	-9.04744
▁যেসব	-9.04819
▁প্রশাসন	-9.05125
▁ভবন	-9.05155
▁রোহিঙ্গা	-9.05169
▁কেটে	-9.05232
▁সহযোগিতা	-9.05285
▁পড়া	-9.05326
▁দিলেন	-9.05349
▁ভেতরে	-9.05611
▁২০১১	-9.05645
▁বিমান	-9.05719
▁সম্মেলন	-9.06048
▁কিভাবে	-9.06118
▁রাজনীতি	-9.06322
সি	-9.06438
ট	-9.06521
▁আপনাদের	-9.06562
▁ঘটেছে	-9.0659
▁কিলোমিটার	-9.06646
▁হঠাৎ	-9.06696
▁পরিবহন	-9.07005
▁জনগণের	-9.07008
▁সদস্যরা	-9.07058
▁ভিত্তিতে	-9.07135
▁পেছনে	-9.07145
▁আইনে	-9.0715
▁হাসপাতালের	-9.07284
▁অর্থনৈতিক	-9.07364
২০	-9.07394
▁সমিতির	-9.07395
▁নারীদের	-9.07542
▁ইসলামের	-9.07705
▁রহমানের	-9.08006
▁স্বাধীনতা	-9.08039
▁পার	-9.08116
▁ছবিতে	-9.08129
▁আদালতের	-9.08154
▁চোখে	-9.08155
▁পার্টির	-9.08246
▁খুলনা	-9.08258
▁এভাবে	-9.08371
▁স্বীকার	-9.08448
▁সন্ধ্যায়	-9.08772
▁রানের	-9.08772
▁আইনের	-9.08833
▁নিষিদ্ধ	-9.08944
দ	-9.09066
▁in	-9.09085
▁বিয়ের	-9.09218
▁নদীর	-9.09234
▁লাগে	-9.09299
▁নির্বাচনী	-9.09316
▁কবি	-9.09473
▁দাঁড়িয়ে	-9.09491
%	-9.09494
▁শব্দ	-9.0952
▁পোশাক	-9.09582
▁কবিতা	-9.09624
▁এদের	-9.09657
▁বিশাল	-9.09856
▁ব্যক্তিগত	-9.10021
▁মাথা	-9.10092
▁লাল	-9.10125
▁যৌন	-9.10261
▁সর্বশেষ	-9.10363
▁জরুরি	-9.10412
▁2015	-9.10441
▁সম্ভাবনা	-9.10457
▁প্রয়োজনীয়	-9.10512
▁বাহিনী	-9.10666
৬	-9.10735
▁ওয়েবসাইট	-9.10785
▁সম্পন্ন	-9.10918
▁প্রশিক্ষণ	-9.11133
▁ব্যক্তির	-9.11262
▁পারেনি	-9.11294
▁খুলে	-9.11337
▁বোর্ড	-9.114
▁করতেন	-9.11479
▁এখনও	-9.11503
▁তেমন	-9.11589
▁খেলতে	-9.11647
▁ঘুরে	-9.11698
▁কিছুই	-9.11705
▁অবস্থিত	-9.11911
▁হুমকি	-9.11932
▁শক্তি	-9.11938
▁বাধ্য	-9.11941
▁কারাগারে	-9.11949
▁করিম	-9.12023
▁ভিন্ন	-9.12045
▁নেতারা	-9.12059
▁তারকা	-9.12078
▁রেকর্ড	-9.12107
▁মতে	-9.12129
▁পদক্ষেপ	-9.12144
▁ভাষায়	-9.12193
▁শান্তি	-9.122
▁প্রসঙ্গে	-9.12219
▁কেমন	-9.12262
▁পৌর	-9.12304
▁বিকেল	-9.12313
▁ওবায়দুল	-9.12372
▁রানে	-9.12483
▁নাই	-9.12647
▁মূলত	-9.12684
▁সমর্থন	-9.12687
▁বেড়েছে	-9.12782
▁মধ্যেই	-9.12801
▁জানি	-9.12851
▁একবার	-9.12963
▁রিপোর্ট	-9.1302
▁মৃত্যুর	-9.13118
▁কিনা	-9.13199
▁একাদশ	-9.13205
▁মানে	-9.1329
▁মুদ্রিত	-9.13324
▁ধর্মীয়	-9.13486
▁অনুরোধ	-9.1351
▁হিসাব	-9.13556
▁ধর্ষণ	-9.13613
▁সাংসদ	-9.13716
▁সমাধান	-9.13849
▁বিতরণ	-9.13969
▁পবিত্র	-9.13986
▁দুপুর	-9.14123
▁মানুষকে	-9.14131
▁নারীর	-9.14299
▁বিশ্বকাপ	-9.14324
▁ফ্যাক্স	-9.14334
▁বাতিল	-9.14446
▁ছাড়াও	-9.14458
▁আসবে	-9.14466
▁ঘর	-9.14562
▁মহাসচিব	-9.14644
▁পৃথিবীর	-9.14927
▁যুক্তরাষ্ট্র	-9.1534
▁পাবে	-9.15372
▁কর্মী	-9.15587
▁আক্রান্ত	-9.15634
▁মান	-9.15655
▁পরিণত	-9.15725
বি	-9.15819
▁প্রিয়	-9.15858
▁নি	-9.15869
▁জাতির	-9.1603
▁দূরে	-9.16187
▁স্থায়ী	-9.16244
▁কোথায়	-9.16275
▁মুক্তিযোদ্ধা	-9.16378
▁সামরিক	-9.16464
▁আক্তার	-9.16513
▁আরব	-9.16571
▁হাসপাতাল	-9.16603
▁হাজির	-9.16836
▁আট	-9.16839
▁গোলাম	-9.16883
▁কাউকে	-9.16893
▁প্রতিবেদনে	-9.16961
▁সন্ধ্যা	-9.16966
▁পছন্দ	-9.1704
▁অত্যন্ত	-9.17082
▁অবৈধ	-9.17116
▁ঐ	-9.17544
▁ম্যাচের	-9.17638
▁রাজধানী	-9.17693
▁প্রেস	-9.17809
▁২০১০	-9.17838
▁প্রকল্পের	-9.1785
▁পুরুষ	-9.18069
▁চলাচল	-9.181
▁গোলে	-9.18111
▁অনুমোদন	-9.18215
▁আরেকটি	-9.18238
▁বিচারপতি	-9.18274
▁দখল	-9.18483
▁সফল	-9.18515
▁সত্য	-9.18528
▁ইত্তেফাক	-9.18538
▁জীবনে	-9.18546
▁ব্যয়	-9.18682
▁স্থাপন	-9.18702
@	-9.18759
▁রাস্তা	-9.18879
▁সিনিয়র	-9.19022
▁তালিকায়	-9.19044
▁গভীর	-9.19159
▁চাকরি	-9.19285
a	-9.19298
▁শিক্ষার্থীরা	-9.19355
▁উৎসব	-9.19358
▁সড়কের	-9.1953
▁পালিয়ে	-9.19589
▁প্রবেশ	-9.19869
▁দায়ের	-9.20045
▁জানুয়ারী	-9.202
▁চিকিৎসক	-9.20217
▁ভারতে	-9.2026
▁চট্টগ্রামের	-9.2033
▁পার্বত্য	-9.20498
▁লেখক	-9.20608
▁আসন	-9.20654
▁পারেননি	-9.2078
▁ফলাফল	-9.20827
▁ফরম	-9.20842
▁ইংরেজি	-9.20925
মা	-9.21097
▁সাংস্কৃতিক	-9.21107
▁দোকান	-9.21107
▁উৎপাদন	-9.21264
▁ভয়	-9.2136
▁তুলনায়	-9.21393
▁প্রতিবাদ	-9.21532
▁সবাইকে	-9.21578
▁মায়ের	-9.21792
▁গুরুত্ব	-9.21798
▁সমাজ	-9.22012
▁হিন্দু	-9.22096
▁চারটি	-9.22273
▁কার্যকর	-9.2248
▁নুরুল	-9.22734
▁অপেক্ষা	-9.22771
বার	-9.22855
▁ক্ষতি	-9.23134
▁ডা	-9.23161
▁পোস্ট	-9.23217
▁আওতায়	-9.23283
▁পরীক্ষায়	-9.23305
▁ব্যক্তিদের	-9.23323
▁পাস	-9.23357
▁লক্ষ	-9.23392
▁রবিবার	-9.23583
▁বিক্ষোভ	-9.23654
▁উপদেষ্টা	-9.23662
▁বোমা	-9.23877
▁যুদ্ধ	-9.23905
▁ইন্টারনেট	-9.24084
▁ওয়েস্ট	-9.24099
▁বেতন	-9.24114
▁ব্রিটিশ	-9.24141
▁প্রশাসক	-9.24272
▁মুখোমুখি	-9.24297
জ	-9.244
▁টানা	-9.24574
D	-9.24579
▁দুর্নীতি	-9.24583
▁আজকের	-9.24588
▁বাসিন্দা	-9.24733
▁কেন্দ্রে	-9.24817
▁উন্নত	-9.24927
▁কমিশনের	-9.24945
▁দুজন	-9.24982
▁তোলা	-9.25065
▁অব্যাহত	-9.25132
▁ট্রাম্প	-9.25269
▁তেল	-9.25423
▁ছিলো	-9.25472
▁ভাড়া	-9.25478
▁বিদেশি	-9.25513
১০	-9.25581
▁মিলিয়ে	-9.25654
▁শুভ	-9.25661
▁সংস্থার	-9.25677
▁কেজি	-9.25747
▁ক্লাব	-9.25813
▁খাদ্য	-9.2587
▁সম্পদ	-9.25952
▁আন্দোলনের	-9.25955
▁রাস্তায়	-9.26072
d	-9.26145
▁শ্রেণির	-9.26317
জন	-9.26417
▁নন	-9.26449
▁বাংলাদেশি	-9.26468
▁শত	-9.26533
ওসি	-9.26542
▁কর্মকর্তারা	-9.26862
▁রিপোর্টার	-9.2695
▁অনুষ্ঠানের	-9.27046
▁একে	-9.27172
▁কম্পিউটার	-9.27187
▁সংরক্ষিত	-9.27286
▁৬০	-9.2736
▁চীন	-9.27363
▁---	-9.2738
▁আধুনিক	-9.27382
▁সদস্যদের	-9.27787
▁আঘাত	-9.27831
▁নির্ধারিত	-9.2788
▁হাসিনার	-9.27962
▁জারি	-9.28121
▁বরিশাল	-9.28236
▁দিয়েছিলেন	-9.28246
▁নিয়ম	-9.28324
▁জবাবে	-9.28327
বাংলা	-9.28389
▁কালো	-9.28391
▁বদলে	-9.28429
▁ঈদের	-9.28473
▁সমস্ত	-9.28559
▁অপর	-9.2864
▁আল্লাহর	-9.2866
▁সিরিজ	-9.28702
তেই	-9.2878
▁বলেছিলেন	-9.28921
▁শুনানি	-9.28968
▁বেরিয়ে	-9.29072
▁বাস্তবায়ন	-9.29198
সা	-9.29208
▁পদ	-9.29282
▁(3)	-9.29346
▁হোসেনের	-9.29415
▁নির্দিষ্ট	-9.29428
▁শাস্তি	-9.29456
▁পিতা	-9.29581
▁দীর্ঘদিন	-9.29717
▁#	-9.29722
▁জেনে	-9.29757
▁যাচ্ছেন	-9.29925
▁মিছিল	-9.29999
এই	-9.30107
▁আবারও	-9.30127
▁পশ্চিম	-9.30145
▁করেই	-9.30147
▁এবারের	-9.30296
▁প্রকাশক	-9.3039
▁পড়ার	-9.30396
২০১৮	-9.30448
▁চন্দ্র	-9.30608
▁তারেক	-9.30628
▁মাধ্যমিক	-9.3067
▁ওপরে	-9.30688
▁জামিন	-9.30749
▁সেক্স	-9.30816
১৮	-9.30837
▁দেখার	-9.30879
▁বিনিয়োগ	-9.30898
▁গোয়েন্দা	-9.31284
▁শিল্পী	-9.31322
টিতে	-9.31352
▁বিন	-9.31496
e	-9.31524
▁শাখা	-9.31565
▁যাত্রা	-9.31635
▁রংপুর	-9.31696
▁বিভাগে	-9.31815
▁চিঠি	-9.31946
▁ওসি	-9.31991
▁স্টাফ	-9.32124
▁এনে	-9.32148
প	-9.32326
▁দাস	-9.32405
▁মুহাম্মদ	-9.32471
টাই	-9.32522
▁দারুণ	-9.32561
▁ফুল	-9.32658
▁চালানো	-9.32659
▁গাজীপুর	-9.32693
আমরা	-9.32803
▁সাহিত্য	-9.32912
▁ইমাম	-9.32924
▁মাঠ	-9.32987
▁এসময়	-9.33053
▁ঈদ	-9.33268
▁ব্যবহারের	-9.33618
▁সপ্তাহে	-9.33626
▁সমস্যার	-9.33667
▁আজাদ	-9.33705
▁জোর	-9.33711
▁মসজিদ	-9.33905
▁পরিচালিত	-9.33942
▁পৌঁছে	-9.34147
▁নেতাদের	-9.34203
▁খাতে	-9.34446
▁গোপন	-9.34461
▁চলবে	-9.34605
▁বিল	-9.34635
▁A	-9.34735
ভিত্তিক	-9.34743
▁প্রস্তুত	-9.3476
▁উপায়	-9.34918
▁সম্মান	-9.35006
▁এমপি	-9.35041
▁পড়েন	-9.35104
▁নিজে	-9.35122
▁খোলা	-9.35135
▁ডিজিটাল	-9.35139
▁নিরাপদ	-9.35188
▁স্কুলে	-9.35191
▁বৃষ্টি	-9.35204
▁মির্জা	-9.3528
▁৮৪৩	-9.35297
▁যাদের	-9.35327
▁আশঙ্কা	-9.35438
▁প্রক্রিয়া	-9.35465
▁সু	-9.35498
▁দেখুন	-9.35503
িত	-9.35575
ব্রাহ্মণবাড়িয়া	-9.35583
▁বলেই	-9.35647
▁জোট	-9.35678
▁আনতে	-9.35685
▁টিভি	-9.35721
▁রোগ	-9.35772
▁সিনেমা	-9.35781
▁ধীরে	-9.35783
▁খুশি	-9.35891
▁শক্তিশালী	-9.35897
▁যাত্রী	-9.36031
▁ইকবাল	-9.36089
১৫	-9.36167
▁জয়ের	-9.36213
▁উদ্দেশ্য	-9.3628
▁অভিজ্ঞতা	-9.36415
▁আসনের	-9.36525
▁করলেও	-9.36557
▁খেতে	-9.36627
▁ফারুক	-9.3683
▁আই	-9.36842
▁প্রতিবেদক	-9.36873
▁নির্ধারণ	-9.37032
▁গাছ	-9.37033
▁প্রাণ	-9.37212
▁সেনা	-9.37302
▁ময়মনসিংহ	-9.37397
য়ের	-9.37527
▁আনোয়ার	-9.37584
▁ব্যর্থ	-9.37643
▁সাকিব	-9.37645
▁সরবরাহ	-9.37645
▁মিলে	-9.37735
▁পার্টি	-9.37753
▁দেড়	-9.37797
▁বরাদ্দ	-9.37811
▁তাদেরকে	-9.37872
গুলোতে	-9.37878
▁গরম	-9.37888
▁সাদা	-9.38026
▁নষ্ট	-9.3804
▁রাজ্য	-9.38058
▁বাংলার	-9.38102
▁নির্যাতন	-9.38142
▁দেবেন	-9.38277
▁বিনা	-9.38495
▁তুলতে	-9.385
▁পরও	-9.38522
▁ফিরিয়ে	-9.38587
▁ধারা	-9.38656
▁অধীনে	-9.38692
বিস্তারিত	-9.3873
▁যিনি	-9.3879
▁অংশগ্রহণ	-9.38907
▁ডটকম	-9.39042
▁সেখান	-9.39118
▁কষ্ট	-9.39133
▁সমাবেশ	-9.39255
▁ফখরুল	-9.3928
▁চাহিদা	-9.39361
িং	-9.3942
▁সাংগঠনিক	-9.39426
▁করল	-9.3952
▁চিত্র	-9.3961
▁খেলে	-9.39695
৭	-9.39748
▁শাখার	-9.39765
▁জানেন	-9.3979
▁বোর্ডের	-9.39875
▁উন্নয়নের	-9.4
▁দেব	-9.4005
▁লিখেছেন	-9.40053
▁ঘরের	-9.40058
▁চতুর্থ	-9.40063
▁ইউপি	-9.40121
▁নগর	-9.40128
▁শুনে	-9.40205
▁ব	-9.40285
▁সন্ত্রাসী	-9.40299
▁গুরুতর	-9.40358
▁আমদানি	-9.40425
৮	-9.4045
▁""""	-9.40534
▁অঞ্চলের	-9.40661
▁সমালোচনা	-9.4075
▁রাষ্ট্র	-9.40799
▁গ্যাস	-9.40835
▁নাটক	-9.40847
▁লড়াই	-9.40865
▁দিল	-9.41018
▁কারণেই	-9.41022
▁হবেন	-9.41036
▁পূরণ	-9.41074
ু	-9.41172
▁রাষ্ট্রপতি	-9.41242
▁আগ্রহ	-9.41333
▁লিখিত	-9.41445
▁সরিয়ে	-9.41513
▁নারায়ণগঞ্জ	-9.41524
▁অতি	-9.41556
িয়া	-9.41782
▁কিছুদিন	-9.41873
▁চাল	-9.41911
▁স্থগিত	-9.42062
▁আশ্রয়	-9.421
▁প্রশাসনের	-9.42106
▁মুক্ত	-9.4226
▁অভিনেত্রী	-9.42293
▁ছবিটি	-9.42531
▁এগুলো	-9.42651
▁»	-9.42662
▁আপনারা	-9.42734
▁পদ্ধতি	-9.42738
▁নূর	-9.42778
▁বিজয়	-9.42785
ছ	-9.42831
▁একদিন	-9.4288
▁গঠিত	-9.42981
বা	-9.43035
▁সেতু	-9.43056
▁বলার	-9.43097
▁>	-9.43223
▁মামুন	-9.43249
নিউজ	-9.43358
▁অনুসরণ	-9.43423
▁লেনদেন	-9.43426
▁পরিষ্কার	-9.43433
▁বাবার	-9.43433
▁আটকে	-9.4351
▁মোস্তফা	-9.43526
▁নির্দেশনা	-9.43635
▁উদ্দেশ্যে	-9.43655
▁ব্যাপার	-9.43655
▁ফেরত	-9.43656
▁হচ্ছেন	-9.43665
▁বাণিজ্যিক	-9.43737
▁আপিল	-9.43803
▁পাশের	-9.43842
▁এছাড়াও	-9.43847
▁চীনের	-9.43922
▁বাঙালি	-9.43967
বিশ্ববিদ্যালয়ের	-9.4397
▁ক্ষমতায়	-9.44059
▁অল্প	-9.44534
▁ধন্যবাদ	-9.44538
ং	-9.44576
▁দায়ী	-9.4462
▁দায়	-9.44643
▁এটাই	-9.44683
▁নবী	-9.44713
▁রাজা	-9.44776
▁জি	-9.44868
আমার	-9.4488
▁গানের	-9.45021
▁সেগুলো	-9.45036
▁জ্ঞান	-9.45043
▁প্রতিষ্ঠা	-9.45076
▁ধর্ষণের	-9.45104
▁চালক	-9.45108
▁স্বাধীন	-9.45196
▁কাপ	-9.45309
▁শিশুর	-9.45512
▁খুন	-9.45544
▁নেতৃত্ব	-9.45564
▁দেখি	-9.45582
▁ক্রীড়া	-9.45618
▁চাকমা	-9.45864
▁ত্যাগ	-9.45872
▁সাধারণত	-9.45899
▁টাকায়	-9.45922
▁ওভারে	-9.45949
▁ভাইস	-9.45961
▁ঘিরে	-9.45966
▁নীতি	-9.45995
▁মাওলানা	-9.4601
▁জল	-9.46079
▁খেয়ে	-9.46089
▁স্কুলের	-9.46093
▁ওয়েব	-9.46095
▁রাখে	-9.46229
▁খেলোয়াড়	-9.4626
▁স্পষ্ট	-9.46281
১৯	-9.46282
ডি	-9.46366
▁আমিন	-9.46397
▁সমাজের	-9.46422
▁লিমিটেডের	-9.46576
▁মাহবুব	-9.46639
▁দোয়া	-9.46661
১১	-9.46742
▁মিথ্যা	-9.46796
▁কার	-9.46831
▁ঢুকে	-9.47
২২	-9.47048
▁উইকেটে	-9.4706
▁যেহেতু	-9.47084
▁সাইট	-9.47398
▁প্রতিমন্ত্রী	-9.47429
▁দলকে	-9.47563
▁দেখিয়ে	-9.47578
▁আলমগীর	-9.47612
▁এরই	-9.47709
▁দুর্ঘটনা	-9.47774
▁রাজ্যের	-9.47783
▁যেভাবে	-9.47851
▁বলেও	-9.47924
▁যাই	-9.48028
▁সড়কে	-9.48073
▁পারলে	-9.48083
▁S	-9.48103
▁বসুন্ধরা	-9.48153
▁বিশিষ্ট	-9.48215
▁ওয়া	-9.4833
ুর	-9.4834
▁উভয়	-9.48488
কৃত	-9.48607
▁এশিয়া	-9.48639
▁মেয়েদের	-9.48663
▁সক্ষম	-9.48735
▁বিকল্প	-9.4874
▁কারা	-9.48766
৩৫	-9.48867
▁৮০	-9.48931
▁কারো	-9.49177
▁ইন	-9.49251
▁ইচ্ছা	-9.49272
▁ওষুধ	-9.49301
▁যথেষ্ট	-9.49316
▁ব্যস্ত	-9.49325
▁পৌরসভার	-9.49404
▁পানির	-9.49422
▁জেলায়	-9.49455
▁প্রচুর	-9.4956
▁প্লট	-9.4957
▁হ	-9.49625
▁সপ্তাহ	-9.49726
▁যাঁরা	-9.4973
▁ভেতর	-9.49745
▁ফেব্রুয়ারী	-9.49771
▁চরম	-9.50043
▁প্রকৌশলী	-9.50072
▁কার্ড	-9.50085
▁মেলা	-9.50126
▁ভবনের	-9.50169
▁জরিমানা	-9.50186
▁পূর্ণ	-9.50202
B	-9.50452
▁নিজেই	-9.5054
▁অঞ্চলে	-9.50652
▁ইতিমধ্যে	-9.50803
▁বিশ্বকাপে	-9.50879
▁প্রকৃত	-9.50897
▁কর্মকর্তাদের	-9.50937
▁এল	-9.51022
▁কঠোর	-9.51031
▁সমান	-9.51082
▁বক্তব্যে	-9.51256
▁পরের	-9.51388
▁নগরের	-9.5148
১২	-9.51714
▁বাড়ছে	-9.51817
▁বন	-9.51872
▁সদস্যের	-9.52036
▁তীব্র	-9.5206
▁রেখেছেন	-9.52152
▁কলকাতা	-9.52152
▁বসবাস	-9.52307
হীন	-9.52324
▁সতর্ক	-9.52331
▁আলোর	-9.52363
▁খানের	-9.52426
▁উঠতে	-9.52495
সে	-9.52507
▁সংস্কৃতি	-9.52519
▁চালায়	-9.52546
▁তথা	-9.52586
▁২০০৯	-9.52624
▁তেমনি	-9.52659
▁মসজিদে	-9.52739
▁বিপুল	-9.52754
▁২০০৮	-9.52834
বিএক্স	-9.52867
▁মহান	-9.52898
▁কখনও	-9.52913
▁ডিগ্রি	-9.52996
▁গিয়েছিল	-9.5304
▁ফাইনালে	-9.53093
▁তৈরির	-9.53236
▁তোমাদের	-9.53243
▁গ্রুপের	-9.5358
▁পেলে	-9.53615
▁প্রতিযোগিতা	-9.53626
▁বিনোদন	-9.53682
▁কার্যালয়ের	-9.53687
▁চলেছে	-9.53742
▁শোনা	-9.5386
▁ক্লিক	-9.53903
▁করেনি	-9.53907
▁সর্ব	-9.53924
▁ফি	-9.53989
▁সফর	-9.54001
▁আইনশৃঙ্খলা	-9.54107
▁করেননি	-9.54116
▁ইয়াবা	-9.54424
▁ওয়ার্ড	-9.54512
▁থাকবেন	-9.54519
▁মাটি	-9.54527
▁একসঙ্গে	-9.54529
▁শারীরিক	-9.54539
▁প্রতিবাদে	-9.54541
▁সংযোগ	-9.5457
খ	-9.5461
▁আবদুর	-9.54702
▁৩৫	-9.54718
▁মাসুদ	-9.54776
▁গরু	-9.54912
▁বারবার	-9.54947
টার	-9.54967
▁সেলিম	-9.55077
▁ক্ষতিগ্রস্ত	-9.55091
▁জড়িয়ে	-9.55104
▁শরীর	-9.5515
▁সার্ভিস	-9.55172
▁অসুস্থ	-9.5522
▁অবদান	-9.55236
▁প্রেম	-9.55275
▁সবুজ	-9.55311
▁রাজি	-9.55361
▁মানবাধিকার	-9.55362
▁প্রাকৃতিক	-9.55379
▁ঘটনাস্থলে	-9.5538
▁ভূমি	-9.55458
▁৫০০	-9.55566
▁আলোচনায়	-9.55584
▁বেঁচে	-9.55677
▁পানিতে	-9.55686
▁নিয়েই	-9.55773
পাড়া	-9.55839
▁কুমিল্লা	-9.55854
▁বিভাগীয়	-9.55932
▁পরিদর্শন	-9.56146
▁কথায়	-9.56287
▁শরীরে	-9.56308
কারী	-9.56308
তার	-9.56336
▁থাকছে	-9.5634
▁অঞ্চল	-9.56414
▁সেদিন	-9.56498
▁ধ্বংস	-9.56716
▁ওরফে	-9.56732
▁কৃষক	-9.56792
২৮	-9.56883
▁সাম্প্রতিক	-9.56888
▁কপিরাইট	-9.5696
▁আঞ্চলিক	-9.56969
▁বোঝা	-9.57029
▁আয়োজনে	-9.57129
i	-9.57147
▁আইসিস	-9.57148
▁উল্লেখ্য	-9.57195
▁রশিদ	-9.5726
▁কিশোর	-9.57265
▁মুহূর্তে	-9.57279
য়ে	-9.5733
▁যাবেন	-9.57355
▁নিকট	-9.57357
▁চলতে	-9.574
▁নিবন্ধন	-9.57408
▁ট্রাক	-9.57413
▁জানে	-9.5745
▁শিক্ষার	-9.57495
▁কলেজে	-9.57499
▁মৌসুমে	-9.57631
▁ব্যাট	-9.57649
▁ব্যবহৃত	-9.57656
▁ধান	-9.57664
▁টেস্টে	-9.57667
২৫	-9.57687
বিষয়ক	-9.5781
▁ডাউনলোড	-9.57853
▁কর্তৃপক্ষের	-9.57863
▁খন্দকার	-9.57912
▁পাতা	-9.57995
▁বাণিজ্য	-9.58005
▁অধিকাংশ	-9.58165
▁এরা	-9.58176
▁শুরুর	-9.583
▁গিয়েছে	-9.58327
▁পিছিয়ে	-9.58335
▁বেআইনি	-9.58359
▁যৌথ	-9.58371
▁শুরুতে	-9.58381
▁পাঠ	-9.58483
▁চাষ	-9.58523
’-	-9.58607
▁তিনজন	-9.58615
▁স্মৃতি	-9.58659
▁ফেনী	-9.5867
▁উদ্দেশে	-9.58748
▁ডাক	-9.58758
▁মানববন্ধন	-9.58844
▁ইমেইল	-9.58878
▁জাহাঙ্গীর	-9.58918
▁পক্ষের	-9.58993
▁সমিতি	-9.59038
▁জবাব	-9.59103
ছে	-9.59142
▁অস্ট্রেলিয়া	-9.59163
▁ব্যাখ্যা	-9.59276
▁৭০	-9.59299
▁বিশ্বকাপের	-9.59363
▁অবরোধ	-9.5944
▁রোহিঙ্গাদের	-9.59539
▁সন্দেহ	-9.59554
▁স্বীকৃতি	-9.59577
▁ট্রেডিং	-9.59603
৯	-9.59628
▁ইন্টারন্যাশনাল	-9.59631
▁ফেসবুকে	-9.59641
▁বাড়িয়ে	-9.59721
▁কাউন্সিলর	-9.59729
▁রিয়াল	-9.59748
▁সংরক্ষণ	-9.59783
▁সহযোগী	-9.59787
▁প্রবাসী	-9.59797
▁বিধান	-9.59804
▁এসেছেন	-9.59826
▁খাওয়া	-9.59905
▁অনলাইনে	-9.59907
▁শরীরের	-9.59917
▁দান	-9.59947
▁ধরণের	-9.59961
▁চ্যাম্পিয়ন	-9.59991
▁গেলেন	-9.60007
▁মিলনায়তনে	-9.60017
▁রুপি	-9.60022
▁দেখানো	-9.60057
▁অনুসারে	-9.60085
▁মুজিবুর	-9.60178
▁সুষ্ঠু	-9.60205
▁১২টা	-9.60337
▁রূপ	-9.60358
▁ওয়ানডে	-9.60516
▁অধ্যক্ষ	-9.60614
▁মানসিক	-9.60677
২৩	-9.60759
▁দাখিল	-9.60799
▁বঙ্গবন্ধুর	-9.60805
▁দমন	-9.60824
▁ঠিকানা	-9.60831
▁যুবক	-9.6089
▁is	-9.61058
▁জন্যই	-9.6115
▁অভিনেতা	-9.61164
▁মিটার	-9.61249
▁রক্ত	-9.61265
▁বিদায়	-9.61268
▁রচনা	-9.61486
▁নেয়ার	-9.61491
১৪	-9.61516
▁অসংখ্য	-9.61518
▁বিজেপি	-9.61597
▁বাদী	-9.61602
▁নারীকে	-9.61668
▁বর্ণনা	-9.61722
▁পড়ুন	-9.61755
▁অফ	-9.61762
▁বাড়তি	-9.61809
▁বয়সে	-9.61809
▁শুধুমাত্র	-9.61923
তো	-9.6194
▁রফিকুল	-9.62015
▁তলা	-9.62069
▁আক্রমণ	-9.62071
▁পাঁচটি	-9.6209
▁লি	-9.62202
▁আহ্বায়ক	-9.62312
▁নির্মিত	-9.62337
▁রুশ	-9.62518
▁পত্রিকার	-9.62828
▁করিয়ে	-9.6284
▁হাই	-9.62899
▁ছাত্রলীগ	-9.62904
▁সাফল্য	-9.62924
৪০৬	-9.62966
▁নিউ	-9.63026
▁শ্রদ্ধা	-9.63098
▁পত্রিকা	-9.63125
▁২০০	-9.63165
▁বিবেচনা	-9.63267
▁শতাধিক	-9.63302
লে	-9.63337
▁সীমান্ত	-9.63367
▁রং	-9.63387
▁বিশ্বে	-9.6345
▁উপরে	-9.63597
১৬	-9.63658
▁জিয়াকে	-9.63719
▁৩২	-9.63751
▁হোটেল	-9.63759
▁চিহ্নিত	-9.63808
▁নৌকা	-9.6386
▁মেয়ের	-9.63883
▁জানাতে	-9.63924
▁সফরে	-9.63975
▁উপস্থাপন	-9.63998
▁টাঙ্গাইল	-9.64023
▁সরকারকে	-9.64066
▁জনগণ	-9.64187
গত	-9.64242
▁আছি	-9.64406
▁টেকনাফ	-9.64499
▁নামক	-9.64629
▁গোটা	-9.64701
▁রেখেছে	-9.64762
▁বগুড়া	-9.64766
▁অধিদপ্তরের	-9.64781
▁বিখ্যাত	-9.64925
▁অস্ট্রেলিয়ার	-9.64959
▁খাতের	-9.65022
▁রাশিয়া	-9.6506
কালে	-9.65141
▁বাজারের	-9.65212
▁অডিও	-9.65235
▁প্রতিষ্ঠিত	-9.65246
▁দিচ্ছেন	-9.65253
▁(2	-9.65282
চট্টগ্রাম	-9.65308
▁মনোনয়নপত্র	-9.65356
▁পাহাড়	-9.65418
▁মি	-9.65497
১৭	-9.65714
▁আচরণ	-9.65814
▁চট্টগ্রামে	-9.65818
▁সুস্থ	-9.65872
▁কেন্দ্রের	-9.65888
▁অর্থনীতি	-9.65912
▁সংকট	-9.66006
▁আমেরিকা	-9.66023
▁বলল	-9.66158
▁দুধ	-9.66194
▁সামান্য	-9.66195
▁বিচারক	-9.66197
▁(4)	-9.662
▁ঝুঁকি	-9.66232
▁পারিবারিক	-9.66274
কেই	-9.66282
▁পিএ	-9.66301
▁পূর্বে	-9.6636
▁আলীর	-9.6638
ing	-9.66459
▁বার্ষিক	-9.6647
▁রপ্তানি	-9.66554
▁বে	-9.6664
▁ফেলা	-9.66682
▁নিখোঁজ	-9.66739
▁বেশির	-9.66745
▁পাশ	-9.66795
▁সমাবেশে	-9.66897
▁তোমরা	-9.66952
▁শর্ত	-9.6696
▁সিলেটের	-9.66999
▁অনেকটা	-9.67067
▁মিয়ানমারের	-9.67078
.)	-9.67099
▁আগামীকাল	-9.67137
▁খোঁজ	-9.67203
▁প্রয়োগ	-9.67205
▁চলমান	-9.67223
▁উপহার	-9.67345
▁নেবে	-9.6737
▁সংস্কার	-9.67431
▁The	-9.67432
▁সরে	-9.67433
▁বাসা	-9.67461
▁লেগে	-9.67474
▁অস্বীকার	-9.67489
▁ফরিদপুর	-9.67594
▁পি	-9.6764
২১	-9.67672
▁জানালেন	-9.67682
▁উক্ত	-9.67731
▁পাঠক	-9.67745
▁সার্বিক	-9.67799
▁বলি	-9.67799
▁৪৫	-9.67883
▁ফেরার	-9.68079
▁‘‘	-9.68089
দিন	-9.68114
▁কক্ষে	-9.68145
▁চেয়ারপারসন	-9.68147
তেও	-9.68177
▁প্রতিরোধ	-9.68183
▁সরকারী	-9.68211
▁তোলার	-9.68225
▁পর্ব	-9.6826
▁আহসান	-9.68319
▁লাইন	-9.68413
▁মিলন	-9.68419
▁মিজানুর	-9.68572
▁[...]	-9.68574
▁নোটিশ	-9.68679
▁ফুট	-9.6868
১৩	-9.68719
▁৯০	-9.68773
▁এলে	-9.68815
▁তারিখে	-9.68836
▁মতামত	-9.68917
▁জোটের	-9.68941
▁গুগল	-9.68972
▁ঘুম	-9.69042
▁আগষ্ট	-9.69253
▁বেছে	-9.69257
▁আমেরিকার	-9.69257
▁ধারণ	-9.6929
▁সিরিজের	-9.69346
▁একেবারে	-9.69385
▁ট্রাম্পের	-9.69398
▁পৃথক	-9.69413
▁লাগবে	-9.69539
▁রাশিয়ার	-9.69572
▁ঘটনাটি	-9.69643
▁একমত	-9.69648
▁বিবৃতিতে	-9.69651
▁রানা	-9.69812
▁ভুলে	-9.69814
▁নিষেধাজ্ঞা	-9.6983
▁রাস্তার	-9.69851
কেও	-9.69856
▁চর	-9.69909
▁ছাত্রী	-9.70101
▁এরশাদ	-9.7022
▁টু	-9.7024
▁বিবিসি	-9.70262
▁ইনিংস	-9.70299
▁পাই	-9.7033
▁বুঝে	-9.70339
▁মুক্তিযুদ্ধের	-9.70411
▁স্বাগত	-9.70472
▁নিলে	-9.70549
▁করপোরেশনের	-9.70613
▁শুটিং	-9.7062
▁রায়ের	-9.70673
▁সালাম	-9.70729
ীয়	-9.70791
▁অভাব	-9.70791
▁আবাসিক	-9.70834
▁হয়েছিলেন	-9.70919
▁নিয়ন্ত্রণে	-9.71092
▁দর	-9.71132
▁স্টক	-9.71132
▁উন্নয়নে	-9.7114
▁মিল	-9.71204
▁দিয়েছিল	-9.71297
▁চুল	-9.71321
▁কংগ্রেস	-9.71374
▁মুক্তির	-9.71413
▁জমির	-9.7143
▁লিখে	-9.71432
▁টিম	-9.71449
▁চ্যালেঞ্জ	-9.71519
▁অফিসে	-9.7154
▁জনাব	-9.7155
▁বিরাট	-9.71566
▁ভালোবাসা	-9.71566
▁ইমরান	-9.71626
▁আউট	-9.71698
০০	-9.7176
▁নামাজ	-9.71771
▁গেলেও	-9.7198
▁স্টেডিয়ামে	-9.72074
▁মাধ্যম	-9.72198
▁জিতে	-9.722
▁ক্লাস	-9.72276
ed	-9.7234
▁অভিযানে	-9.72529
▁জুটি	-9.72581
▁আদর্শ	-9.7268
▁মিলিয়ন	-9.72751
▁হাকিম	-9.72829
▁লাগিয়ে	-9.72933
▁জাতিসংঘের	-9.72979
▁প্রার্থনা	-9.72985
▁জামাল	-9.73027
▁ধরতে	-9.73073
▁শীর্ষক	-9.73146
▁আসন্ন	-9.73287
▁কল্যাণ	-9.73338
▁মারধর	-9.7334
▁উন্মুক্ত	-9.73401
▁পাচ্ছেন	-9.73458
▁অভিযুক্ত	-9.73506
▁সুপারিশ	-9.73667
▁দফা	-9.73754
▁আগ্রহী	-9.73915
▁মেসি	-9.74016
▁পুত্র	-9.74032
▁সালমান	-9.74038
বে	-9.74084
উত্তর	-9.74116
▁November	-9.74148
▁জ্যেষ্ঠ	-9.74156
▁বোন	-9.74269
৪০	-9.74287
▁জাতি	-9.74522
▁দুর্ঘটনায়	-9.74522
লা	-9.74629
▁বিজয়ী	-9.74631
▁ইসি	-9.7464
▁বীর	-9.74673
▁সেন্টার	-9.7469
▁করলাম	-9.7472
▁শুভেচ্ছা	-9.7474
▁্যাব	-9.74762
▁ভয়াবহ	-9.74782
▁স্বাধীনতার	-9.7482
َ	-9.74858
▁টেলিভিশন	-9.74865
▁ধর্মের	-9.75102
▁রাজবাড়ী	-9.75147
▁মজুমদার	-9.75196
▁পরই	-9.75255
▁ক্লাবের	-9.75256
▁করপোরেশন	-9.75256
▁সাড়া	-9.75272
▁পড়বে	-9.75372
▁ব্যক্তিকে	-9.75387
▁পাচ্ছে	-9.75436
▁মিয়ার	-9.75447
▁কাটা	-9.75478
▁ভবিষ্যতে	-9.75558
▁সংঘর্ষে	-9.75568
▁পুরোপুরি	-9.75576
▁দরজা	-9.75581
▁বিপরীতে	-9.75587
▁ইনিংসে	-9.75657
▁সংসদের	-9.75818
▁কিশোরগঞ্জ	-9.75917
▁দুটো	-9.75944
▁কোটা	-9.75981
▁অর্থমন্ত্রী	-9.76019
▁সুপ্রিম	-9.76052
▁ব্যবধানে	-9.76108
▁চোখের	-9.7612
▁করত	-9.76149
▁ঐতিহাসিক	-9.76154
▁অন্যদের	-9.7618
▁সূরা	-9.762
▁কমপক্ষে	-9.76211
▁নির্মাণের	-9.76299
▁গাড়ির	-9.76313
▁আমির	-9.76329
▁অন্তর্ভুক্ত	-9.76389
▁০৩	-9.76578
▁দশ	-9.76626
▁চ্যানেল	-9.76668
▁নির্ভর	-9.76706
▁সত্যি	-9.76765
▁ভেবে	-9.76877
▁পুরোনো	-9.76882
▁ক্রিকেটে	-9.76938
▁নিচের	-9.76946
▁ভিত্তি	-9.76952
▁আলোচিত	-9.77014
▁উপাচার্য	-9.77071
▁গায়ে	-9.77117
▁পাবলিক	-9.77145
▁চৌধুরীর	-9.77236
▁বন্দর	-9.77249
▁চরিত্রে	-9.77262
▁সচেতন	-9.77284
▁সত্যতা	-9.7729
▁শামীম	-9.7735
▁উদাহরণ	-9.77354
▁উপাদান	-9.77397
▁প্রথমবারের	-9.77478
▁লেখার	-9.77536
▁কৌশল	-9.77539
য	-9.77554
▁সংযুক্ত	-9.77573
▁আনার	-9.77585
▁সংগীত	-9.77624
▁ভোটের	-9.77628
▁প্রত্যেক	-9.77665
▁ট্রেন	-9.77726
টোয়েন্টি	-9.7775
▁প্রতীক	-9.77756
▁কারাদণ্ড	-9.77796
▁ঘোষণার	-9.77878
▁শোক	-9.77881
▁খ্রিষ্টান	-9.78041
▁E	-9.78096
▁আন	-9.78152
▁খবরে	-9.78188
▁ফর	-9.78278
▁বেশী	-9.78444
▁কল	-9.78481
▁যুব	-9.78521
▁ওজন	-9.7853
৩২	-9.78675
▁ক্ষুদ্র	-9.78733
▁লা	-9.78786
▁ফায়ার	-9.78814
▁B	-9.78883
▁ন্যাশনাল	-9.78985
▁উদ্বোধনী	-9.78997
▁বিতর্ক	-9.79005
▁নাজমুল	-9.79019
▁মেরে	-9.7907
▁জুড়ে	-9.79085
▁৩০০	-9.79201
▁থাকি	-9.79206
▁মন্দির	-9.79226
▁আত্মঘাতী	-9.79305
২০১৭	-9.7939
▁করো	-9.79427
▁মনের	-9.79599
▁লম্বা	-9.79668
▁হাইকোর্ট	-9.79671
▁সোহেল	-9.79672
▁ইংল্যান্ড	-9.7971
▁চাঁদপুর	-9.79741
▁মানব	-9.79839
▁সামনের	-9.79921
▁ফাঁস	-9.79936
▁তামিম	-9.80106
▁খাতুন	-9.80199
▁প্রিন্ট	-9.80236
▁কতটা	-9.80348
ছেন	-9.8037
য়া	-9.80411
▁পড়ছে	-9.80511
▁প্রেমের	-9.80543
▁বিদেশে	-9.80609
▁সেনাবাহিনী	-9.80647
▁তৈরী	-9.80653
▁তালুকদার	-9.80781
▁কিছুক্ষণ	-9.80794
▁প্রতিযোগিতায়	-9.80836
▁বারিধারা	-9.80896
▁অবশেষে	-9.8096
▁ফের	-9.81
▁মাটিতে	-9.8102
▁ছিলাম	-9.81036
▁টন	-9.81079
▁সিং	-9.81094
▁কর্মকর্তার	-9.81119
▁চিকিৎসার	-9.81128
▁প্রিন্টিং	-9.81153
▁চুরি	-9.81207
▁সন্তানের	-9.8126
▁মাদ্রাসা	-9.81265
▁হারাম	-9.8128
▁অতিথির	-9.81286
▁বেঁধে	-9.81351
▁প্রশংসা	-9.81392
▁যুক্তি	-9.81436
▁সেঞ্চুরি	-9.81464
▁সত্ত্বেও	-9.81641
▁আলোচনার	-9.81649
▁পর্যায়ের	-9.81682
▁কারখানা	-9.81724
▁এইচ	-9.81728
▁রাজনীতির	-9.81766
▁প্রতিক্রিয়া	-9.81923
▁কাগজ	-9.82061
▁হামিদ	-9.82065
▁দৃষ্টি	-9.82078
▁কালাম	-9.8213
▁ক্ষমা	-9.82147
৮৮০২৯	-9.82313
▁কর্মরত	-9.82347
▁পঞ্চম	-9.82369
▁আন্দোলনে	-9.82463
▁পাথর	-9.82463
৮৮০২৮	-9.82471
▁বোধ	-9.82498
▁সক্রিয়	-9.82563
▁সবকিছু	-9.82579
▁অধিক	-9.82608
▁বিদ্যালয়ে	-9.82638
▁সাইফুল	-9.82699
▁এলাকাবাসী	-9.82706
▁হেরে	-9.82741
▁উল্লেখযোগ্য	-9.82744
অ	-9.82792
▁সাক্ষাৎকার	-9.82813
▁স্টেশন	-9.82853
▁মোল্লা	-9.82862
▁উন্নতি	-9.82918
▁জমিতে	-9.82927
▁০২	-9.82936
▁পারছেন	-9.83017
▁খেলায়	-9.83039
▁১ম	-9.83121
▁শূন্য	-9.832
▁একক	-9.83246
▁মিয়ানমার	-9.83249
▁দর্শক	-9.83347
):	-9.83362
▁নজর	-9.83377
▁2014	-9.83382
▁নিশ্চয়ই	-9.83384
▁ওয়ার্ডের	-9.83389
▁সহসভাপতি	-9.83409
▁শ্রমিকদের	-9.8344
▁গণতান্ত্রিক	-9.83543
▁কন্যা	-9.836
▁ব্যক্তিরা	-9.83654
F	-9.83694
▁মোড়	-9.83786
▁গ্রহণের	-9.83801
▁ইতিহাসে	-9.83802
ا	-9.84083
▁সেসব	-9.84084
▁প্রচলিত	-9.841
আর	-9.84119
▁বাজেট	-9.84171
▁সভাপতিত্ব	-9.84178
▁সেনাবাহিনীর	-9.84198
▁ভরসা	-9.84211
▁পড়েছেন	-9.84257
▁হযরত	-9.84267
▁তালিকাভুক্ত	-9.8434
▁যাক	-9.84349
▁লিগ	-9.84389
▁সেতুমন্ত্রী	-9.8442
▁হবার	-9.84449
▁কিনে	-9.84477
▁জাল	-9.84507
▁মুখ্যমন্ত্রী	-9.84508
লেন	-9.8454
▁ভোটার	-9.84563
▁কলকাতার	-9.84583
৪৫	-9.84606
কা	-9.84639
▁স্বামীর	-9.84669
বাংলাদেশ	-9.84716
▁ফ্রি	-9.84716
▁নোয়াখালী	-9.84757
▁জামায়াত	-9.84788
▁লক্ষ্মীপুর	-9.84843
▁মর্যাদা	-9.84906
▁সেন	-9.84944
▁খাগড়াছড়ি	-9.84949
▁ভিড়	-9.84964
▁বিডি	-9.85042
▁ধাক্কা	-9.85077
▁ব্যাটসম্যান	-9.85144
▁প্রিমিয়ার	-9.85221
▁অসাধারণ	-9.8525
▁রাষ্ট্রীয়	-9.85264
▁নদীতে	-9.85297
জি	-9.85453
▁ছুটি	-9.8557
▁জেল	-9.85586
▁সংসদে	-9.85606
▁পর্বে	-9.85633
▁শিরোপা	-9.85643
▁ঘোষ	-9.857
▁কর্মসূচির	-9.85787
▁আসছেন	-9.85799
▁পত্র	-9.85853
▁যথাযথ	-9.85891
▁পতাকা	-9.86007
▁পরবর্তীতে	-9.86036
▁যশোর	-9.86074
▁নিচ্ছে	-9.86079
▁ব্রাউজার	-9.86082
▁বর্ষ	-9.86083
▁দৃশ্য	-9.86144
▁ঘণ্টার	-9.86149
▁যাচাই	-9.86245
▁ব্যাটিং	-9.86295
▁দেখেন	-9.86311
?’	-9.86339
▁টিকিট	-9.86346
▁পাকিস্তানি	-9.86357
▁ওঠা	-9.86448
▁স্বরাষ্ট্র	-9.86557
▁P	-9.86625
▁সংঘর্ষ	-9.86626
▁জিনিস	-9.86631
▁যুবলীগের	-9.86662
▁কাপড়	-9.86716
▁একপর্যায়ে	-9.86741
১২২৯	-9.86743
▁দিনাজপুর	-9.86863
▁তবু	-9.86921
▁জাতিসংঘ	-9.86976
▁শিক্ষকদের	-9.86996
▁সংগ্রাম	-9.87079
▁এজন্য	-9.871
▁অংশে	-9.8717
▁কাছাকাছি	-9.87193
▁সহজেই	-9.87277
▁on	-9.8729
▁মেয়েকে	-9.87325
▁গুণ	-9.8735
▁তফসিল	-9.87372
▁সবজি	-9.87426
▁মতোই	-9.87536
▁২০০৭	-9.87544
▁১৯৭১	-9.87553
▁রুহুল	-9.8759
▁কামনা	-9.87664
▁প	-9.87741
▁হচ্ছিল	-9.87762
▁উত্তম	-9.87797
মেইল	-9.87828
▁দিয়েই	-9.87857
▁যানবাহন	-9.88048
▁বাংলাদেশকে	-9.88071
▁সার	-9.88102
▁ধরেই	-9.88163
▁প্রতিষ্ঠাতা	-9.88208
▁ছাড়াই	-9.88208
▁একসময়	-9.88356
▁গিয়েছিলেন	-9.88401
▁কেননা	-9.88451
▁শিশুকে	-9.88465
▁দুর্দান্ত	-9.88469
▁বিশেষজ্ঞ	-9.88482
▁আম	-9.88487
▁বহন	-9.88497
▁স্বাক্ষর	-9.88577
▁যেত	-9.88584
▁গাছের	-9.8859
▁সুতরাং	-9.887
▁পড়লে	-9.88715
▁মাত্রা	-9.88746
▁ভবনে	-9.88775
▁শুনতে	-9.88787
▁পারব	-9.88798
▁রাসেল	-9.88816
▁দলটি	-9.8884
▁অধিদপ্তর	-9.88848
▁M	-9.88877
▁দে	-9.88903
▁বন্দ্যোপাধ্যায়	-9.88924
▁নীল	-9.88962
▁সম্প্রদায়ের	-9.88975
▁আমলে	-9.89002
▁দোকানে	-9.89014
▁যেটা	-9.89058
▁করছিলেন	-9.89089
▁করবো	-9.89097
গণ	-9.89116
▁প্রত্যাহার	-9.89134
▁ডেকে	-9.89137
▁ওরা	-9.89154
▁চালান	-9.89303
▁গতি	-9.89322
▁দুর্বল	-9.89496
▁জাফর	-9.89502
▁আসল	-9.89554
▁হত	-9.89615
▁by	-9.89646
▁চার্চ	-9.89764
সংক্রান্ত	-9.89784
▁শাসন	-9.89826
স্থ	-9.89844
▁নগরীর	-9.89906
▁প্রাপ্ত	-9.89983
▁জার্মান	-9.89984
▁হারে	-9.90001
▁ছেলের	-9.90008
▁রহিম	-9.90038
▁রাজস্ব	-9.90066
▁সপ্তাহের	-9.90295
▁রেজা	-9.90357
▁মহাপরিচালক	-9.90381
▁হাতের	-9.90383
▁প্রয়োজনে	-9.90402
▁বিকাশ	-9.90405
▁কমিউনিটি	-9.90646
▁ক্যামেরা	-9.90731
আমাদের	-9.9074
*	-9.90788
▁1	-9.90894
▁পেরে	-9.90939
্স	-9.90971
▁ইস্ট	-9.90992
▁ব্যথা	-9.91067
▁টা	-9.9111
K	-9.91367
▁মতবিনিময়	-9.91493
▁হ্যাঁ	-9.91596
▁চাওয়া	-9.91655
▁মিরপুর	-9.9169
▁বজায়	-9.91715
▁তৎকালীন	-9.91718
কর্মীদের	-9.91762
▁ইংল্যান্ডের	-9.91774
▁পুরনো	-9.91814
▁ভাঙচুর	-9.9186
▁মাল	-9.91874
▁তৃণমূল	-9.91887
▁এক্ষেত্রে	-9.91891
▁অ্যাড	-9.91892
▁প্রদর্শন	-9.91905
▁I	-9.92029
▁সিরিজে	-9.92034
উল	-9.92107
▁পরিবেশন	-9.92155
▁প্রার্থীদের	-9.9216
▁মেহেরপুর	-9.92163
▁খাওয়ার	-9.92177
▁যমুনা	-9.92247
▁নির্যাতনের	-9.92295
▁পুনরায়	-9.92345
▁তখনই	-9.92346
▁মরদেহ	-9.92352
▁প্রার্থীর	-9.9236
▁কমেছে	-9.92417
▁অ্যাকাউন্ট	-9.92433
▁টেনে	-9.92447
টিকে	-9.9246
▁সেটাই	-9.92563
▁উপস্থিতি	-9.92586
পররাষ্ট্রমন্ত্রী	-9.9261
▁ক্রিকেটার	-9.92611
▁উৎসবের	-9.92708
২৪	-9.9271
▁কর্মীদের	-9.92733
▁দায়ে	-9.92767
▁উজ্জ্বল	-9.92782
▁বৃদ্ধির	-9.92808
▁ইরানের	-9.92816
▁রেল	-9.92856
▁বুক	-9.92885
▁রঙের	-9.92915
▁সংবিধান	-9.92973
▁জানার	-9.92984
▁ভ্রমণ	-9.93029
▁মেয়েরা	-9.93048
▁ফিচার	-9.93308
▁চরিত্র	-9.93353
▁আজিজ	-9.93384
▁কিনতে	-9.93426
▁জব্দ	-9.93456
▁গঠনের	-9.93462
▁পররাষ্ট্র	-9.93519
▁ক্রয়	-9.93525
▁প্রফেসর	-9.93554
▁মাশরাফি	-9.93569
মূলক	-9.93569
▁যাওয়ায়	-9.93596
▁গোপালগঞ্জ	-9.93604
▁অবাক	-9.93626
▁স্ত্রীর	-9.9374
▁নিরাপত্তার	-9.93755
▁হাসি	-9.93764
▁আকাশ	-9.93774
▁দলটির	-9.93984
▁বক্তব্যের	-9.94058
▁সুমন	-9.94119
▁ক্ষমতার	-9.94127
▁মানের	-9.94144
▁আগেও	-9.94158
▁ইউনিট	-9.94184
▁বাসের	-9.94184
▁বললে	-9.94227
▁জনতা	-9.9428
▁অনুসন্ধান	-9.94286
▁উৎস	-9.94287
▁ঐক্য	-9.943
▁স্পোর্টস	-9.94311
▁আবদুল্লাহ	-9.94441
▁লাইসেন্স	-9.9451
▁বাবু	-9.94548
▁প্রাচীন	-9.9457
▁জজ	-9.94584
▁রান্না	-9.94593
▁চালানোর	-9.94605
▁ইনস্টিটিউট	-9.94606
▁সূচক	-9.94694
▁মুক্তিযুদ্ধ	-9.94696
▁হালকা	-9.94847
▁পুলিশকে	-9.94863
নো	-9.94874
▁ডোনাল্ড	-9.94906
▁চিকিৎসাধীন	-9.94926
িক	-9.94983
▁ছুটে	-9.95007
▁পূজা	-9.95024
▁পরিশোধ	-9.95074
▁ওদের	-9.95191
▁মাদারীপুর	-9.95282
▁ডাক্তার	-9.95298
▁স্নাতক	-9.95336
▁এরকম	-9.95428
▁পদত্যাগ	-9.95478
▁কোর্ট	-9.95532
▁অ্যাপ	-9.95577
▁সনদ	-9.95589
▁আলোকচিত্র	-9.95644
▁স্মরণ	-9.95666
▁গণ	-9.95677
▁সাইটে	-9.95694
▁জাকির	-9.95711
▁ক্ষমতাসীন	-9.95779
▁সোনার	-9.95835
▁বান্দরবান	-9.95882
▁২০০৬	-9.95897
▁বাইবেল	-9.96005
পা	-9.96099
৫০	-9.96119
▁বোলিং	-9.96124
▁মাংস	-9.96145
▁ওয়েবসাইটের	-9.96166
▁ইউনিয়নে	-9.96204
▁হোসাইন	-9.96227
c	-9.9623
▁নির্মাতা	-9.96242
▁মমতা	-9.96293
এক	-9.9642
▁আইনি	-9.96427
▁মেয়াদ	-9.9645
▁নগদ	-9.96479
▁সিস্টেম	-9.96486
▁বৌদ্ধ	-9.96493
▁উল্লাহ	-9.96534
▁প্রত্যাশা	-9.96535
n	-9.9655
▁ভাষার	-9.96631
▁সাহা	-9.96635
▁জয়ী	-9.96637
▁প্রকাশের	-9.96826
▁পণ্যের	-9.9688
▁টাইমস	-9.96948
▁১১টার	-9.9702
▁পরিবর্তে	-9.97048
▁ফাইনাল	-9.97116
▁সকলের	-9.97139
▁বাড়ানোর	-9.9714
▁সুর	-9.97206
▁সম্ভাব্য	-9.97214
▁জ	-9.97225
স্বত্ব	-9.9726
▁নেবেন	-9.97305
▁এদিন	-9.97308
০০০	-9.97316
▁পদ্ধতিতে	-9.97324
▁নেতৃত্বাধীন	-9.9736
▁মুখপাত্র	-9.9739
▁ডট	-9.97422
▁(5)	-9.97546
▁আফ্রিকার	-9.97637
▁আব্দুর	-9.97639
▁রাষ্ট্রদূত	-9.97664
▁পরিপ্রেক্ষিতে	-9.97698
▁বাড়াতে	-9.97703
▁দাঁড়িয়েছে	-9.97727
▁লিঃ	-9.97738
▁সাগর	-9.97739
▁যোগদান	-9.97792
▁করছিল	-9.97801
▁হোটেলে	-9.97842
▁ভোরে	-9.97871
ফ	-9.97878
▁হে	-9.97923
▁উদ্দীন	-9.97943
▁পাবনা	-9.98032
▁প্রায়ই	-9.98045
▁৪৮	-9.98091
▁হস্তান্তর	-9.98095
▁পরিদর্শক	-9.98143
▁সন্ধান	-9.98294
▁ছয়টি	-9.98354
▁ডান	-9.98384
▁লে	-9.98486
▁সম্ভবত	-9.98487
▁বিজ্ঞপ্তিতে	-9.98628
▁আওয়ামীলীগের	-9.98642
কর্মীরা	-9.98677
▁চামচ	-9.98758
▁ভাবতে	-9.98762
▁দফায়	-9.98773
▁পৌরসভা	-9.98782
▁জে	-9.98825
▁অভিযোগের	-9.98873
▁০৫	-9.98888
▁দুজনের	-9.98901
▁তাকিয়ে	-9.9894
▁উ	-9.98961
▁অপরাধে	-9.98992
▁সফটওয়্যার	-9.99051
▁কমান্ডার	-9.99069
▁প্রতিবছর	-9.99089
▁বাসে	-9.99176
▁উৎসাহ	-9.99187
▁কামরুল	-9.99241
▁আস্থা	-9.99247
▁নেত্রী	-9.99277
▁অভিবাসন	-9.9935
▁আয়ের	-9.99403
▁for	-9.99405
▁গাড়িতে	-9.99409
▁যুদ্ধে	-9.99431
▁স্বার্থে	-9.99431
▁সা	-9.99477
গুলোকে	-9.99577
▁তারপরও	-9.99591
▁সার্কুলেশন	-9.99607
▁মহাসড়কের	-9.99623
▁ইসলামিক	-9.99646
▁মীর	-9.9967
▁গণতন্ত্র	-9.99722
▁পাঠানোর	-9.99749
▁ইতিবাচক	-9.99784
▁রাতের	-9.99796
▁ভোর	-9.99809
▁::	-10.0005
▁সাহেব	-10.0007
▁শো	-10.001
▁দুর্বৃত্তরা	-10.0012
▁যানজট	-10.0014
▁নেতার	-10.0018
▁দায়িত্বে	-10.0022
৫২	-10.0024
▁রেজাউল	-10.0024
▁অনেকের	-10.0031
▁অবস্থার	-10.0031
▁প্রযুক্তির	-10.0033
▁গেম	-10.0045
▁বিজিবি	-10.0052
মি	-10.0056
▁আপত্তি	-10.0059
▁বইয়ের	-10.0059
▁পালিত	-10.0063
▁ছোট্ট	-10.0065
▁পায়ে	-10.0066
рз	-10.0066
▁আবেদনের	-10.007
+	-10.0072
▁ষড়যন্ত্র	-10.0076
▁দিয়েছি	-10.0076
▁রাজ্যে	-10.0086
কি	-10.0087
▁খালি	-10.009
▁বাংলাদেশী	-10.0094
▁কোরিয়ার	-10.0095
▁আফ্রিকা	-10.0099
▁ইচ্ছে	-10.01
▁সত্যিই	-10.0102
▁১০টি	-10.0103
▁মৎস্য	-10.0103
▁কর্মীরা	-10.0111
▁পাঠিয়ে	-10.0116
▁ভয়ে	-10.0122
▁এসএসসি	-10.0131
▁গুলশান	-10.0132
নগর	-10.0133
▁মঞ্চে	-10.0137
▁সহজে	-10.0149
▁সোনা	-10.0155
▁উত্তোলন	-10.016
▁মোটরসাইকেল	-10.0163
▁মার্কেট	-10.0165
▁অভিবাসী	-10.0177
▁বিষয়ের	-10.0178
b	-10.0191
▁সমাজে	-10.0194
▁সাহস	-10.0196
▁যুক্তরাষ্ট্রে	-10.0197
▁রাষ্ট্রের	-10.0198
▁আশরাফুল	-10.0201
▁ময়না	-10.0204
▁স্যার	-10.0206
▁হাট	-10.0208
▁ঐতিহ্য	-10.0223
▁ইতিহাসের	-10.0227
▁বিনিময়ে	-10.0228
▁পারছে	-10.0228
▁শরীফ	-10.0233
▁মেলায়	-10.0236
▁একা	-10.0237
▁ব্রাজিল	-10.0239
▁পর্যটন	-10.0242
▁বলিউড	-10.0246
▁বাড়ানো	-10.0252
▁বাণী	-10.0253
▁জ্বালানি	-10.0254
▁গলা	-10.0256
▁শ্রেণি	-10.0261
▁চেক	-10.0265
▁লাইভ	-10.0265
▁বিশ্লেষণ	-10.0273
▁বাংলায়	-10.0274
▁ব্যবসায়ীরা	-10.0277
▁সম্পর্কিত	-10.0281
▁উঁচু	-10.0294
লি	-10.0301
▁পৃথিবীতে	-10.0306
▁দুর্নীতির	-10.0306
▁ওঠার	-10.0314
S	-10.0324
▁বললাম	-10.0331
▁২য়	-10.0331
▁ভাইয়ের	-10.0333
▁বক্স	-10.034
▁শুল্ক	-10.034
▁ম্যাজিস্ট্রেট	-10.0341
▁প্রতিশ্রুতি	-10.0342
▁মান্নান	-10.0342
কার	-10.0347
▁মুঠোফোনে	-10.0347
▁ইফতার	-10.0348
▁পদ্মা	-10.035
▁সাল্লাম	-10.0351
▁অফিসের	-10.0368
▁রাজ	-10.037
বিরোধী	-10.0374
▁ফসল	-10.0375
▁i	-10.0376
▁সিলেটে	-10.038
সভাপতি	-10.0385
▁চক্রবর্তী	-10.0395
▁সোশ্যাল	-10.0398
▁ধাপ	-10.0404
▁দেখেছি	-10.0407
▁চারজন	-10.0408
ৎ	-10.0414
▁বুকে	-10.0414
▁কপি	-10.0418
▁কর্ম	-10.0428
▁ট্রাস্ট	-10.043
▁স্মার্টফোন	-10.0432
▁অভিষেক	-10.0433
▁জন্মদিন	-10.0437
▁বাম	-10.0452
▁প্রমাণিত	-10.0458
▁ভারী	-10.046
▁২০০১	-10.0461
▁মিশন	-10.0463
▁ফেলতে	-10.0463
▁আকবর	-10.0463
▁ধানের	-10.0463
▁উপভোগ	-10.0469
▁ব্যবসায়ীদের	-10.0484
▁প্রতিষ্ঠানে	-10.0484
▁প্রকার	-10.049
▁একদল	-10.0493
▁রাখুন	-10.0493
▁পাখি	-10.0499
▁আত্মহত্যা	-10.0508
গুলির	-10.051
্য	-10.0511
▁সভার	-10.0514
▁পরিবর্তনের	-10.0515
▁লিটন	-10.0524
▁কাজটি	-10.0526
▁Bangla	-10.0535
▁৭১	-10.0536
▁বিনিময়	-10.0547
▁মসজিদের	-10.0552
▁বক্তারা	-10.0553
▁নম্বরে	-10.0563
▁পেয়েছি	-10.0564
▁ডিম	-10.0573
▁অপহরণ	-10.0573
▁ইবনে	-10.0574
▁জেলে	-10.0577
▁বিগত	-10.0584
▁b	-10.0589
থ	-10.059
▁ড্র	-10.0593
▁শহিদুল	-10.0598
▁বৈধ	-10.0602
▁ভেসে	-10.0606
▁বালিকা	-10.0608
▁পরিস্থিতির	-10.0612
▁পেরিয়ে	-10.0612
▁সিদ্দিকী	-10.0617
▁প্রতিবেশী	-10.062
▁কখনোই	-10.0633
▁আধা	-10.0641
▁ব্লগ	-10.0644
▁ইউনিভার্সিটি	-10.0644
▁ইউসুফ	-10.0648
▁আসাদুজ্জামান	-10.0648
▁যুগে	-10.0649
▁লিগে	-10.0655
▁আকর্ষণ	-10.066
▁শ্রেষ্ঠ	-10.0666
ভ	-10.0667
▁মিনিটের	-10.0668
▁তোমাকে	-10.0677
▁বিবাহ	-10.0681
▁অনুবাদ	-10.0683
▁কাটিয়ে	-10.0689
▁হারুন	-10.069
▁বিবেচনায়	-10.0697
▁শপথ	-10.0699
▁পরদিন	-10.0702
▁কমপ্লেক্সে	-10.0709
▁মহা	-10.0709
▁কুপিয়ে	-10.0712
▁নিচ্ছেন	-10.0714
▁বাস্তব	-10.0718
▁সাজা	-10.0719
y	-10.0727
▁প্রকৌশল	-10.0729
ছিলেন	-10.0734
▁পড়াশোনা	-10.0748
▁ডুবে	-10.0753
▁মুসলমান	-10.0754
▁рж	-10.0762
▁মামলাটি	-10.0762
▁মেশিন	-10.0766
▁থাকুন	-10.0777
▁ম্যানেজার	-10.0779
▁কমিয়ে	-10.0781
▁ঘটনাস্থল	-10.0785
▁মজার	-10.0787
▁ভাবনা	-10.0789
▁জামায়াতের	-10.0789
▁বিনামূল্যে	-10.0794
▁নকল	-10.0799
▁ভিডিওচিত্র	-10.0801
▁ওয়েবসাইটে	-10.0807
▁আশপাশের	-10.0811
▁সংক্ষিপ্ত	-10.0817
▁দি	-10.0823
▁পরাজিত	-10.0824
▁৪৪	-10.0839
▁ঝড়	-10.0841
▁ii	-10.0841
▁মৌলিক	-10.0841
ঘ	-10.0846
▁৭৫	-10.0849
সমূহ	-10.0849
▁অন	-10.0849
ণ	-10.0855
▁সঙ্গীত	-10.0856
▁মানিকগঞ্জ	-10.0858
▁সাঈদ	-10.0859
▁পরিস্থিতিতে	-10.0859
▁রোগী	-10.0864
▁মেজর	-10.0867
▁ঈশ্বরের	-10.0874
▁ব্যাগ	-10.0877
▁প্রকাশ্যে	-10.0887
C	-10.0887
▁যোগ্য	-10.0892
▁প্রবল	-10.0892
▁শ্রম	-10.0893
